[ { 
    "nombreC_ES":"Capitulo 1",
    "nombreC_EN":"Chapter 1",
    "nombreL_ES":"Barriendo el piso",
    "nombreL_EN":"Sweeping the floor",
    "textoES":"Cuando el cielo estaba brillante, Yang Kai se despertó y, después de lavarse un poco, tomó la escoba en la esquina de la pared y salió de la cabaña.#De pie junto a la puerta y estirándome, miré al pez blanco que aparecía en el horizonte. Cerré los ojos y disfruté de la tranquilidad. Luego abrí los ojos y bailé la escoba con las manos, enterrando la cabeza y limpiando el polvo y las hojas en el suelo.#Una vez en Tsing Yi, es simple y limpio, y la ropa pasada de moda es sencilla y blanca. La cintura de Yang Kai es tan recta como una jabalina, incluso si está haciendo el nivel más bajo de trabajo, su cara se ve meticulosa. El movimiento era muy tranquilo y las manos que sostenían la escoba no usaban mucha fuerza. El cuerpo ni siquiera se balanceaba mucho. Solo por la rotación de la muñeca, la escoba era como un brazo, y cayó al suelo. A medida que su ritmo se movía, el suelo El polvo y los escombros acumulados en el edificio siguieron mágicamente, como si las dos patas fueran planas.#Yang Kai es un discípulo de prueba de Ling Xiaoge. Después de tres años de avance, Zongmen comenzó a cultivarse, pero hasta ahora solo se ha cultivado en el reino de tres niveles de enfriamiento. Los hermanos y hermanas que comenzaron con él han superado esta etapa desde hace mucho tiempo, y cada uno tiene la oportunidad de subir a la cima del asiento de alto nivel para volar a la cima, pero solo puede esperar suspirar.#Tres años de apagar tres capas, estas calificaciones no se describen como palabras comunes, se puede decir que es mediocre.#Nada que hacer, Yang Kai solo puede retomar una vida radical en los Zongmen, mientras practica su sustento y practica mucho.#Ling Xiao Ge es un arte marcial relativamente especial. Esta manifestación especial está en la crueldad de la competencia de los discípulos debajo de la puerta. En este arte marcial, existe la capacidad de ser superior y el incompetente de eliminar. La ley de hierro de la carne débil se interpreta en el Pabellón Lingxiao.#Otros Zongmen pueden tener algo de amistad con la misma puerta, ¡pero no hay ninguno en el Pabellón Lingxiao! Quiero subir, solo sobre los hombros de los llamados hermanos y hermanas, pisar su sangre, tan calificados.#Lingxiaoge tiene un sistema estricto y es famoso en toda la dinastía Han. Aunque no es una escuela súper grande, ¡la crueldad de los discípulos debajo de la puerta es insuperable! Por esta razón, los discípulos eran arrogantes y pocas personas se atrevían a provocar cuando salían a caminar por los ríos y lagos.#Ling Xiaoge tiene una regla, los discípulos menores de 14 años, sin importar quién, desde el principio, tres años se considere un período de prueba. En los últimos tres años, Zongmen fue responsable de comer y beber, y los discípulos solo podían practicar. Si puedes superar el período de enfriamiento en tres años, estarás calificado para ir a los maestros de los maestros de Zongzhong, deja que estos maestros enseñen la cultivación. Por supuesto, tampoco puedes practicar solo, pero cuando practicas, hay maestros que enseñan y exploran por ti mismo. Es totalmente diferente Hasta cierto punto, las reglas de Ling Xiaoge son algo gratuitas.#Aquellos que no rompieron el período de enfriamiento en tres años dejaron Zongmen o fueron juzgados como discípulos de prueba.#¡Probar al discípulo es la identidad de Yang Kai! ¡También es una pena en el pabellón Lingxiao!#A diferencia de los discípulos comunes, el entorno de vida de los discípulos de prueba es más exigente. Debido a que tienes que ir a este paso, debes cuidarte a ti mismo, y los Zongmen no desperdiciarán ningún recurso de cultivo en ti. Una vez que se convierta en un discípulo de prueba, básicamente no habrá futuro en esta vida. A menos que la fuerza aumente bruscamente en un corto período de tiempo, las otras sectas piensan que tienes el capital para invertir.#Hay 3.000 discípulos en todo el Lingxiaoge, y ¿cuántas personas hay para probar a sus discípulos? ¡Pero el número de diez dedos! ¡Yang Kai es afortunado de ser uno de ellos!#Es difícil tratar de vivir en el Pabellón Lingxiao. Es como una cabaña donde vive Yang Kai ahora. Está construido de madera y madera por sí mismo. No hay agujeros en el pequeño techo. Es hora de cuidarlo, será difícil drenar el agua cuando llueva. Su ropa es comprada por él mismo, las cosas que come están hechas por él mismo, y todo es responsable de sí mismo.#Incluso la ubicación del albergue es también el lugar más remoto y sin invitación del pabellón Lingxiao.#Este mal trato generalmente es difícil de soportar para las personas. Esto también se debe al pequeño número de discípulos en el juicio de Lingxiaoge. Básicamente, los discípulos que no han atravesado el reino de enfriamiento durante el período de prueba elegirán abandonar el camino de Lingxiaoge, pero Yang Kai Alojado#He sido barrido una vez, ¿cómo se puede hacer esto esta vez?#Después de ser promovido como discípulo de prueba hace unos meses, Yang Kai tomó una vida radical en Zongmen para mantener su propio sustento.#Se puede decir que Yang Kai ahora es un discípulo de prueba de Ling Xiao Ge, y también una posición en cuclillas de Ling Xiao Ge. Pero este barrido de la tierra, a veces no puede mantener la comida y la ropa de Yang Kai, de vez en cuando a hambre de una comida, nadie le preguntó al viento, los días de dificultades. Aun así, Yang Kai no ha jugado un retiro, la vida está viva, décadas de Hua, eligió este camino, es necesario seguir, a mitad de camino no puede ser hecho por hombres.#¡Yang Kai tiene resistencia, no golpea el Muro Sur, no mira hacia atrás a la resistencia!#El cielo se iluminó gradualmente y Yang abrió el suelo por un tiempo, todo estaba limpio y el polvo estaba limpio.#Aunque barrer el suelo no desperdicia ningún esfuerzo, puede pasar mucho tiempo después de comer y beber temprano en la mañana, Yang Kai también está sudando, lo que no tiene nada que ver con la fuerza, completamente porque la constitución es demasiado mala.#Hay dos comidas en las tres comidas, nadie está en el entorno de vida de Yang Kai, y la constitución no será buena.#Algunos de los discípulos de Ling Xiaoge se rodearon gradualmente. Todos estos discípulos se levantaron temprano. No practicaban, pero estaban rodeados por Yang Kai. Mucha gente miraba a Yang Kai con gran interés. Los ojos de algunas personas incluso eran codiciosos. Es como si Yang Kai fuera ahora una belleza desnuda, un incienso fragante.#Y entre los discípulos de Ling Xiaoge que se reunieron alrededor de Yang Kai, también se extendió una atmósfera competitiva tensa, y miraron a los maestros y hermanos a su alrededor con vigilancia, y cada uno se veía mal.#Algunas personas en la multitud no podían soportarlo, susurró: Mucha gente, algunas son demasiado.#Alguien respondió en ese momento: Crees que muchas personas pueden ir, nadie quiere que te quedes.#En una oración, la persona no está maldiciendo. Todos saben por qué están reunidos aquí. Todos saben por qué deberían mirar a Yang Kai. Ahora está esperando el momento. El límite de tiempo llegará pronto. ¿No es una pena irse ahora? Si puedes conseguir el primer puesto, hoy es otra cosecha.#Yang Kai de la semana es naturalmente consciente de ello, pero su aspecto nunca ha cambiado. Tal escuadrón lo pasará una vez cada cinco días, seis veces al mes. Realmente no hay nada de qué preocuparse, y el número de personas en este caso es un poco menor. Debería ser que aún no está lleno.#Por lo tanto, ha estado barriendo el piso, independientemente de las personas que lo rodean, hasta barrer.#A medida que pasó el tiempo, más y más personas se reunieron alrededor de Yang Kai, aproximadamente se estima que tienen al menos tres o cuarenta personas.#Yang Kai se detuvo de repente, así que se sentó en el medio del camino, respiró lentamente y reanudó su fuerza física consumida temprano en la mañana.#Al ver este movimiento, todas las personas reunidas alrededor de Yang Kai se dispersaron inmediatamente, y el grupo lo rodeó en el medio. La atmósfera de intensa competencia de repente se elevó a un nuevo reino, como si el aire ya no fluyera.#Cualquiera que vea quién no es agradable a la vista, pero espera ver a Yang Kai.#Si una persona que no sabe la verdad ve esta escena, me temo que estará rodeada por una multitud de maestros, o ¿cómo puede enviar a tanta gente para tratar con él? De hecho, Yang Kai es solo un discípulo de prueba de tres capas de enfriamiento. Cualquier persona presente es mejor que Yang.#Yang Kai, no te molestes, espera a que te espere y ahorres tiempo. Alguien vio a Yang Kai así, y de repente desdeño.#¿Cuál es la recuperación de un área de enfriamiento de tres capas? De todos modos, se trata de perder. Es mejor ser un poco más. ¿Por qué es tan prolongado?#Sí, sí, Yang Kai, también eres muy considerado con el estado de ánimo de los maestros y hermanos. Todos son diferentes a ti. Todavía tenemos que practicar después de este juego.#En este caso, parece que Yang Kai debería ser derrotado por ellos rápidamente. La recuperación de la fuerza física de Yang Kai también es como una falta de respeto hacia ellos.#Si Yang abriera la puerta, sería como un viejo.#El tiempo continuó pasando y, de repente, sonó una campana melodiosa, era la campana de la mañana del Lingxiaoge, las campanas se introdujeron en los oídos de todos, y los discípulos reunidos alrededor de Yang Kai se sorprendieron.#La campana suena nueve veces, ¡y el sol naciente del este es un nuevo día!#La respiración de todos disminuyó repentinamente, y los ojos del Yang Kai, que estaba rodeado por el medio, se abrieron lentamente, llevando la escoba en la mano, y miraron al círculo de personas a su alrededor.#¡Elígeme, Yang Shixiong!, Gritó alguien, ¡Soy muy liviano y tienes la garantía de no lastimar!#Pedo! Elígeme, te daré un buen momento, termina con un golpe, nunca pierdas el tiempo de todos.#Elígeme ...#Elígeme ...#La escena es ruidosa, al igual que los vendedores en el mercado están vendiendo verduras en sus campos, pero también quién es más fresco.#Yang Kai, ¡no puedes romper las reglas que estableciste!, Alguien me recordó.#Yang Kai se echó a reír, y la escoba que él sostenía fue arrojada al cielo, y docenas de pares de ojos miraron hacia arriba, esperando ansiosamente que la escoba aterrizara. Oré en mi corazón: Elígeme, elígeme. ! #El tiempo pareció ralentizarse, la escoba dio algunas vueltas en el aire e inmediatamente cayó, jugando en el suelo, no reparada.#En la parte delantera de la escoba, señale a un adolescente corpulento en la multitud.#Suena un suspiro de alivio, lleno de resentimiento y falta de voluntad. Por el contrario, el niño corpulento, jaja, sonrió entre la multitud, golpeó a la multitud y sonrió: Los hermanos y hermanas, el hermano de guerra de hoy ganó, y espero que los maestros y hermanos no sean extraños.#Grass, dog smash! Alguien está avergonzado.#¿Cómo no puedo elegirme? He venido una vez cada cinco días. Ha pasado un mes, ¿y Yang Kai deliberadamente?#¡No lo menciones, he estado aquí por tres meses y no he sido seleccionado una vez!#Hermano, eres peor que yo.#No es terrible, es bueno ver el programa. Los dos hermanos se miraron y sonrieron.#En el campo, otras personas ya se han dispersado, dejando solo a Yang Kai y a los fornidos adolescentes para que se miren.#¡Prueba con el discípulo Yang Kai, tres capas de enfriamiento! Yang miró al otro lado.#¡Discípulo ordinario Zhou Dingjun, apagando cinco capas!#Los discípulos de Ling Xiaoge también están clasificados jerárquicamente: de abajo hacia arriba, son pruebas de discípulos, discípulos ordinarios, discípulos, discípulos de élite y discípulos centrales. Zhou Dingjun dijo que es un discípulo ordinario, es decir, que aún no ha ingresado a los maestros de Zongzhong y que no se le ha dado un buen maestro. Si es un gran avance en el período de enfriamiento, será un discípulo de nivel superior. Los discípulos de élite que tienen un nivel más alto son todos sobresalientes, y son seleccionados de los discípulos.#El discípulo central es la esperanza de la próxima generación de Ling Xiaoge, que ha cultivado a estas personas como futuros sucesores.#El sistema de discipulado de Senran parece ser inhumano, pero puede estimular la sangre de los jóvenes y la conciencia de la competencia. Esta es también la base del cruel sistema de Ling Xiaoge.#La razón fundamental para que Yang Kai sea robado por innumerables personas es otra regla de Ling Xiaoge, la regla del desafío.",
    "textoEN":"When the sky was bright, Yang Kai woke up, and after a little washing, he took the broom on the corner of the wall and walked out of the hut.#Standing at the door and stretching, I glanced at the white fish that appeared on the horizon. I closed my eyes and enjoyed the peace of mind. Then I opened my eyes and danced the broom on my hands, burying my head and cleaning the dust and leaves on the ground.#Once in Tsing Yi, it is simple and clean, and the old-fashioned clothes are plain and white. Yang Kai's waist is as straight as a javelin. Even if he is doing the lowest level of work, his face looks meticulous. The movement was very calm, and the hands holding the broom did not use much strength. The body didn't even swing much. Just by the rotation of the wrist, the broom was like an arm, and it came to the ground. As his pace moved, the ground The dust and debris accumulated on the building magically followed, as if the two legs were flat.#Yang Kai is a trial disciple of Ling Xiaoge. After three years of advancement, Zongmen began to cultivate, but until now he has only cultivated to the three-level realm of quenching. The brothers and sisters who started with him have long since surpassed this stage, and each has the opportunity to go to the top of the high-level seat to fly to the top, but he can only hope to sigh.#Three years of quenching three layers, these qualifications are not described as ordinary words, it can be said to be mediocre.#Nothing to do, Yang Kai can only pick up a sweeping life in the Zongmen, while practicing his livelihood and practicing hard.#Ling Xiao Ge is a relatively special martial art. This special manifestation is in the cruelty of the competition of disciples under the door. In this martial art, there is the ability to be superior, and the incompetent to eliminate. The iron law of the weak meat is interpreted in the Lingxiao Pavilion.#Other Zongmen may have some friendship with the same door, but there is no in the Lingxiao Pavilion! I want to climb up, only on the shoulders of the so-called brothers and brothers, stepping on their blood, so qualified.#Lingxiaoge has a strict system and is famous in the entire Han Dynasty. Although it is not a super-big school, the cruelty of the disciples under the door is second to none! For this reason, the disciples were all arrogant, and few people dared to provoke when they went out to walk the rivers and lakes.#Ling Xiaoge has a rule, disciples under the age of 14, no matter who, from the beginning, three years is considered a trial period. In the past three years, Zongmen was responsible for eating and drinking, and the disciples could only practice. If you can break through the quenching period in three years, you will be qualified to go to the masters of the Zongzhong masters, let these masters teach cultivation. Of course, you can also not practice by yourself, but when you practice, there are teachers who teach and explore for yourself. It is totally different. To some extent, Ling Xiaoge’s rules are somewhat free.#Those who did not break through the quenching period in three years either left Zongmen or were tried as trial disciples.#Trying out the disciple is the identity of Yang Kai! It is also a shame in the Lingxiao Pavilion!#Unlike ordinary disciples, the living environment of the trial disciples is more demanding. Because you have to go to this step, you must take care of yourself, and the Zongmen will not waste any cultivation resources on you. Once it is turned into a trial disciple, basically there will be no future in this life. Unless the strength rises sharply in a short period of time, the other sects think that you have the capital to invest.#There are 3,000 disciples throughout the Lingxiaoge, and how many people are there to try their disciples? But the number of ten fingers! Yang Kai is fortunate to be one of them!#It is hard to try to live in the Lingxiao Pavilion. It is like a lodge where Yang Kai lives now. It is built of wood and wood by himself. There are no holes in the small roof. Time to take care of it, it will be difficult to drain water when it rains. His clothes are bought by himself. The things he eats are made by himself, and everything is responsible for himself.#Even the location of the lodge is also the most remote and uninvited place in the Lingxiao Pavilion.#Such a bad treatment is generally difficult for people to endure. This is also because of the small number of disciples in the Lingxiaoge trial. Basically, the disciples who have not broken through the quenching realm during the trial period will choose to leave the Lingxiaoge road, but Yang Kai Stayed.#I have been swept away once, how can this be done this time?#After being promoted as a trial disciple a few months ago, Yang Kai took a sweeping life in Zongmen to maintain his own livelihood.#It can be said that Yang Kai is now a trial disciple of Ling Xiao Ge, and also a sweeping squat of Ling Xiao Ge. But this sweeping of the land, sometimes can not maintain the food and clothing of Yang Kai, from time to time to hungry for a meal, no one asked the wind, the days of hardships. Even so, Yang Kai has not played a retreat, life is alive, decades of Hua, he chose this road, it is necessary to go on, half-way can not be done by men.#Yang Kai has a resilience, does not hit the South Wall does not look back to the resilience!#The sky gradually lit up, and Yang opened the ground for a while. Everything was clean and the dust was cleaned up.#Although sweeping the ground does not waste any effort, it can be so long after eating and drinking in the early morning, Yang Kai is also sweating, which has nothing to do with strength, completely because the constitution is too bad.#There are two meals in the three meals, no one is in the living environment of Yang Kai, and the constitution will not be good.#Some of the disciples of Ling Xiaoge gradually surrounded each other. These disciples all got up early. They didn’t practice but they were surrounded by Yang Kai. Many people looked at Yang Kai with great interest. Some people’s eyes were even greedy. It is as if Yang Kai is now a naked beauty, a fragrant incense.#And among the disciples of Ling Xiaoge who gathered around Yang Kai, there was also a tense competitive atmosphere spreading, and they looked at the teachers and brothers around them with vigilance, and each one looked bad.#Some people in the crowd couldn’t stand it, whispered: So many people, some are too much.#Someone replied at the moment: You think that many people can go, no one wants you to stay.#In one sentence, the person is not swearing. Everyone knows why they are gathered here. They all know why they should stare at Yang Kai. Now it is waiting for the moment. The time limit is coming soon. Isn’t it a pity to leave now? If you can grab the top spot, today is another harvest.#Yang Kai of the week is naturally aware of it, but his look has never changed. Such a squad is going to go through it once every five days, six times a month. There is really nothing to be fussed about, and the number of people in this case is slightly less. It should be that it is not yet full.#Therefore, he has been sweeping the floor, regardless of the people around him, all the way to sweep.#As time went by, more and more people gathered around Yang Kai, roughly estimated to have at least three or forty people.#Yang Kai suddenly stopped, so he sat in the middle of the road, slowly took a breath and resumed his physical strength consumed early in the morning.#At the sight of this movement, all the people gathered around Yang Kai immediately dispersed, and the group surrounded him in the middle. The atmosphere of intense competition suddenly rose to a new realm, as if the air was no longer flowing.#Anyone who sees who is not pleasing to the eye, but is looking forward to seeing Yang Kai.#If a person who does not know the truth sees this scene, I am afraid that he will be surrounded by a crowd of masters, or how can he dispatch so many people to deal with him? In fact, Yang Kai is just a trial disciple of three layers of quenching. Anyone present is better than Yang.#Yang Kai, you don't bother, wait for me to wait for you, and save time? Someone saw Yang Kai like this, and suddenly disdain.#What is the recovery of a three-layer quenching area? Anyway, it’s all about losing. It’s better to be a little bit more. Why is it so lingering?#Yeah, yeah, Yang Kai, you are also very considerate of the mood of the teachers and brothers. Everyone is different from you. We still have to practice after this game.#In this case, it seems that Yang Kai should be defeated by them quickly. Yang Kai’s recovery of physical strength is also like disrespect to them.#If Yang opened the door, it would be like an old man.#Time continued to pass, and suddenly, a melodious bell rang, it was the morning bell of the Lingxiaoge, the bells were introduced into the ears of everyone, and the disciples gathered around Yang Kai were shocked.#The bell rings nine times, and the rising sun of the East is a new day!#The breathing of everyone suddenly subsided, and the eyes of the Yang Kai, who was surrounded by the middle, slowly opened up, carrying the broom on his hand, and glanced at the circle of people around him.#Choose me, Yang Shixiong! someone shouted. I am very light, and you are guaranteed not to hurt!#Fart! Choose me, I will give you a good time, end with a punch, never waste everyone's time.#Choose me...#Choose me...#The scene is noisy, just like the marketers in the market are selling vegetables in their fields, but also who is more fresh.#Yang Kai, you can't break the rules you set! Someone reminded me.#Yang Kai chuckled, and the broom that he would hold was thrown into the sky, and dozens of pairs of eyes looked up, looking forward to waiting for the broom to land. I prayed in my heart: Choose me, choose me. !#Time seemed to slow down, the broom hit a few turns in midair, and immediately fell, playing on the ground, not fixed.#At the front of the broom, point to a burly teenager in the crowd.#A sigh of relief sounds, full of resentment and unwillingness. On the contrary, the burly boy, haha ​​smiled out of the crowd, and punched the crowd and smiled: The brothers and sisters, today's war brother won, and I hope that the teachers and brothers are not strange.#Grass, dog smash! Someone is embarrassed.#How can I not choose me? I have come once every five days. It has been a month, and Yang Kai deliberately?#Don't mention it, I have been here for three months, and I have not been selected once!#Brother, you are worse than me.#It’s not terrible, it’s good to watch the show.” The two brothers looked at each other and smiled.#In the field, other people have already dispersed, leaving only Yang Kai and the burly teenagers to look at each other.#Try the disciple Yang Kai, three layers of quenching! Yang looked at the other side.#Ordinary disciple Zhou Dingjun, quenching five layers! burly young self-reported home.#Ling Xiaoge's disciples are also hierarchically graded. From the bottom up, they are trials of disciples, ordinary disciples, disciples, elite disciples, and core disciples. Zhou Dingjun said that he is an ordinary disciple, that is, he has not yet entered the Zongzhong masters, and he has not been given a good teacher. If it is a breakthrough in the quenching period, it will be a higher-level disciple. The elite disciples who are one level higher are all outstanding, and they are selected from the disciples.#The core disciple is the hope of the next generation of Ling Xiaoge, who has cultivated these people as future successors.#Senran’s discipleship system seems to be inhuman, but it can stimulate young people’s blood and competition consciousness. This is also the foundation of Ling Xiaoge’s cruel system.#The fundamental reason for Yang Kai to be robbed by countless people is another rule of Ling Xiaoge, the rule of challenge."
  },{
    "nombreC_ES":"Capitulo 2",
    "nombreC_EN":"Chapter 2",
    "nombreL_ES":"Atraviesa el muro sur y nunca mires atrás",
    "nombreL_EN":"Bumping the south wall does not look back",
    "textoES":"La secta de Ling Xiaoge es una de ellas: discípulo de Ling Xiaoge, una vez cada día tiene la oportunidad de desafiar, ¡cada cinco días tiene la oportunidad de ser desafiado una vez! La fuerza de los dos lados de la batalla no debe diferir en tres niveles: no está permitido evitar la guerra, y no está permitido luchar y violar la pared de la puerta. El ganador premia los puntos de contribución correspondientes de acuerdo con el nivel disciplinario del oponente, y la parte negativa deduce los puntos de contribución correspondientes de acuerdo con el nivel del discípulo.#¡Puntos de contribución, también conocidos como valores de contribución de Zongmen!#Esta es la característica de Ling Xiao Ge. En términos simples, los puntos de contribución son equivalentes al dinero en Lingxiaoge. Mientras haya suficientes puntos de contribución, puede intercambiar cualquier cosa que desee, hierbas medicinales, armas, etc. en Zongmen Logistics. Baojia, todos los relacionados con el cultivo, pueden intercambiarse, por supuesto, también pueden cambiarse por oro y plata, pero en general, el valor de la contribución de Zongmen no es fácil, y los discípulos en general son reacios a intercambiar oro y plata.#También hay muchas maneras de obtener el valor de contribución de Zongmen. Puede obtener un cierto valor de contribución pagando los ingresos de búsqueda de tesoros de Zongmen o completando las tareas asignadas por Zongmen.#¡Una de las formas más comunes y simples de obtener un valor de contribución es desafiar! Desafíe a los discípulos que tienen menos de tres capas de su propia fuerza y ​​gane el valor de recompensa.#Por lo tanto, en esta madrugada, habrá tanta gente alrededor de Yang Kai, que todos saben mirar el caqui suave.#¡El nombre de Yang Kai también es famoso en el Pabellón Lingxiao, no solo porque lleva la identidad de un discípulo de prueba raro, sino también porque nunca ha sido un ganador desde que ingresó al Lingxiaoge! Cada vez que alguien es desafiado, es el resultado de la derrota.#Alguien naturalmente recuerda cuando Yang fue desafiado la última vez. Hoy es el quinto día desde la última vez. De acuerdo con las reglas, puede desafiarlo nuevamente. Por esta fácil contribución, quien no lo vea, aunque gane Yang Kai no contribuye mucho, pero los mosquitos son pequeños y carne. Además, desafiará a los discípulos de Yang Kai, y no es una persona rica y noble, no serán muy pequeños en su contribución.#En el campo, Yang Kai y Zhou Dingjun ya han abierto la postura y cantan: ¡Por favor, avisen!#Habiendo dicho eso, ¡cualquiera sabe que Yang Kai está libre de ser aturdido hoy!#Cuando cayó la voz, Yang Kai agarró el ataque primero, y el cuerpo delgado y delgado estalló con un sorprendente poder de lucha. Salió y cerró el puño en el pecho de Zhou Dingjun. El ataque fue simple y directo, y el puño estaba vivo, como si la fuerza de uno fuera vertido en él. .#Este boxeo es el puño largo que todos los que están en la parte inferior de Lingxiaoge han cultivado. Este conjunto de métodos de boxeo no es esotérico. Solo se usa para dar fuerza física a los discípulos. Los movimientos son naturalmente simples.#Zhou Dingjun no entró en pánico y sonrió. Fue porque su reino era dos niveles más alto que Yang Kai. No hubo suspenso en esta batalla. Cuando el puño de Yang Kai estaba a punto de llegar, era como un paseo en el aire, y su cuerpo corpulento parecía ser un poco inteligente en este momento.#El puño frotó su ropa y la golpeó, no lastimó a Zhou Dingjun. Sin esperar a que Yang abriera el boxeo, Zhou Dingjun ya se había puesto en cuclillas sobre el antebrazo de Yang Kai, mientras sus rodillas estaban ligeramente levantadas y el abdomen de Yang estaba en el medio.#Yang abrió el aburrido, obligado a soportar el dolor del corazón, los pasos estaban equivocados, se retiró apresuradamente y evitó peligrosamente el tercer golpe que siguió Zhou Dingjun.#¿Y bien?, Se sorprendió Zhou Dingjun. No esperaba que este solo hermano de tres niveles esperara que el enemigo tomara la delantera y supiera cómo trataría con él en el próximo paso. Se vería desorganizado por su propio plan para derrotarlo.#Sin embargo, este pequeño error no afectó la situación general. Zhou Dingjun pensó que se daría la vuelta y le gustaría seguir las sombras. Quería detener el aliento de Yang y terminar por completo la batalla.#Sé que su antepié se acaba de mover, y Yang Kai, que está de regreso, se apresuró de nuevo. Las dos figuras se están acercando rápidamente. Zhou Dingjun vio la guerra inquebrantable y de mente alta en los ojos de Yang Kai. El puño de Yang Kai estaba cerrado y era otra Boxeo largo#Peor El corazón de Zhou Dingjun dio un vuelco y conocía los trucos del otro. Aunque su fuerza es dos capas mayor que la de este hermano, no puede decir que la experiencia de combate no sea tan buena.#Pero, ¿qué pasa con el metro medio? Zhou Dingjun es Shen Ruoyuan, ya no esquiva, sino que también es del color de Changquan.#Tocando dos susurros, Yang Kaifei, la forma del cuerpo de Zhou Dingjun, aún de pie, su rostro es algo digno. Si este es el mismo nivel de oponentes, el que vuela es definitivamente él mismo.#Otros pueden no conocer el misterio de estos dos golpes, pero son claramente conscientes de ello. El puño de este hermano es incluso más rápido que él. Es decir, primero se golpeó y lo golpeó.#Sin embargo, su puño es mucho menos poderoso que el suyo, y él es fuerte y fuerte. Por el contrario, el otro lado es delgado y delgado, su cuerpo es delgado, su cara es como un plato, obviamente está desnutrido y su habilidad para luchar no está en una línea horizontal. Esto sucederá frente a ti.#¡Ye Shixiong, herencia! El corazón de Zhou Dingjun no es un gusto, no es bueno golpear antes que su oponente de dos capas. Aunque esta batalla ha ganado, siempre siente que algunas victorias no lo son.#Había una voz susurrante a su lado: ¿Esta persona cree que ganó?#Jaja, ¿es que nunca ha oído hablar del nombre de Yang Kai y corrió a desafiar?#Esto es realmente interesante.#La frente de Zhou Dingjun era una elección. Realmente no conocía muy bien a Yang Kai. A menudo escuchaba a la gente mencionar a este hermano. Hoy, después de ver a muchas personas, se unió, pero no esperaba que la suerte fuera súper buena. Fue seleccionado directamente por Yang Kai.#¿Pero no es esto una victoria? Ya es una ventaja abrumadora golpear a los hermanos de un solo golpe. Según las reglas de la secta, la otra parte también debería admitir la derrota, porque ya no es necesario luchar.#¡Vuelve! Cuando estaba pensando en ello, Yang Kai, que voló y cayó al suelo, ya se había levantado. A los ojos, ni siquiera estaba desanimada. La guerra fue más intensa. Después de ser golpeada, estaba llena de platos. La cara ha estado ligeramente pálida.#Sin esperar a que Zhou Dingjun respondiera, Yang Kai se apresuró a irse. En el lugar a menos de tres pies de distancia de Zhou Dingjun, su cuerpo se sacudió un poco y sus piernas se barrieron como un látigo largo, golpeando a Zhou Dingjun.#Látigo piernas También es la habilidad básica que todos los que se encuentran en la parte inferior del pabellón Lingxiao han cultivado. Solo se exhibe en este momento a través de Yang Kai, y ha alcanzado muchos niveles mucho más altos que sus contrapartes.#Resulta que esta pata de látigo también se puede patear así.#No esperó las emociones de todos, salió un suave estallido, Yang Kai voló de nuevo.#La brecha entre los dos niveles del reino y la brecha en la calidad física hizo que Yang Kai no pudiera resistirse a Zhou Dingjun. El puño de Zhou Dingjun fue golpeado en el hueso de la pantorrilla de Yang Kai. Cuando Yang Kai se levantó de nuevo, el ritmo era un poco incómodo, aparentemente el hueso estaba lesionado.#¡Vuelve! Yang abrió los dientes, y parecía haber una llama ardiente en sus ojos.#Toca ... Yang Kaifei.#¡Vuelve!#Toca ... Yang Kai voló de nuevo.#Algunas personas que no pueden soportar mirar se han ido de antemano, y algunas personas están avergonzadas: Este Yang Kai esta resistencia realmente no tiene que decir, qué desafío no lo aturde, ¡nunca se rendirá!#Estas palabras se introdujeron en los oídos de Zhou Dingjun. No pudo evitar sentirse amargado. No esperaba que este desafío fuera un oponente tan loco.#Yang Kai fue expulsado siete u ocho veces, sus mejillas estaban hinchadas e incluso sus párpados estaban oscurecidos. El ritmo estaba aturdido. Parecía ventoso y caído, pero todavía era terco como un meteorito. Desde donde cayó, salió de allí. Grita y continúa corriendo hacia adelante.#Repetidamente, Zhou Dingjun finalmente cambió: ¿Estás loco? ¡No admitas la derrota de los muertos!",
    "textoEN":"Ling Xiaoge's sect is one of them: Ling Xiaoge disciple, once every day has a chance to challenge, every five days have a chance to be challenged once! The strength of the two sides of the battle must not differ by three levels. It is not allowed to avoid war, and it is not allowed to fight and violate the door wall. The winner rewards the corresponding contribution points according to the opponent's disciplinary level, and the negative party deducts the corresponding contribution points according to the level of the disciple.#Contribution points, also known as Zongmen contribution values!#This is the characteristic of Ling Xiao Ge. In simple terms, the contribution points are equivalent to money in Lingxiaoge. As long as there are enough contribution points, you can exchange any things you want, medicinal herbs, weapons, etc. in Zongmen Logistics. Baojia, all those related to cultivation, can be exchanged, of course, can also be exchanged for gold and silver, but in general, the value of Zongmen contribution is not easy, and the general disciples are reluctant to exchange gold and silver.#There are also many ways to obtain the Zongmen contribution value. You can get a certain contribution value by paying Zongmen's own treasure-seeking income, or completing the tasks given by Zongmen.#One of the most common and simple ways to get a contribution value is to challenge! Challenge the disciples who are less than three layers of their own strength, and win the reward value.#Therefore, in this early morning, there will be so many people around Yang Kai, everyone knows to stare at the soft persimmon.#The name of Yang Kai is also famous in the Lingxiao Pavilion, not only because he bears the identity of a rare trial disciple, but also because he has never been a winner since he entered the Lingxiaoge! Every time someone is challenged, it is the result of defeat.#Someone naturally remembers when Yang was challenged last time. Today is the fifth day from the last time. According to the rules, he can challenge him again. For this easy contribution, whoever does not see it, although wins Yang Kai does not contribute much, but mosquitoes are small and meat. What's more, it will challenge Yang Kai's disciples, and it is not a wealthy and noble person. They will not be too small in their contribution.#In the field, Yang Kai and Zhou Dingjun have already opened the posture, and they sing: Please advise!#Having said that, anyone knows that Yang Kai is free from being stunned today!#When the voice fell, Yang Kai grabbed the attack first, and the thin and thin body broke out with amazing fighting power. He stepped out and made a fist to Zhou Dingjun’s chest. The attack was simple and direct, and the fist was alive, as if the strength of one was poured into it. .#This boxing is the long fist that everybody at the bottom of Lingxiaoge has cultivated. This set of boxing methods is not esoteric. It is only used to give physical strength to the disciples. The moves are naturally simple.#Zhou Dingjun did not panic and smiled. It was because his realm was two levels higher than Yang Kai. There was no suspense in this battle. When Yang Kai’s fist was about to come, he was just like a walk in the air, and his burly body seemed to be a bit smart at the moment.#The fist rubbed his clothes and hit it. He did not hurt Zhou Dingjun. Not waiting for Yang to open the boxing, Zhou Dingjun had already squatted on Yang Kai’s forearm, while his knees were slightly lifted up, and Yang’s abdomen was in the middle.#Yang opened the boring, forced to endure the pain of the heart, the footsteps were wrong, hurriedly withdrew, and dangerously avoided the third strike that Zhou Dingjun followed.#Well? Zhou Dingjun was surprised. He did not expect that this only three-tiered brother would expect the enemy to take the lead and know how he would deal with him in the next step. He would be disorganized by his own plan to defeat him.#However, this small mistake did not affect the overall situation. Zhou Dingjun thought that he would turn around and would like to follow the shadows. He wanted to stop Yang’s breath and completely end the battle.#I know that his forefoot has just moved, and Yang Kai, who is back, has rushed over again. The two figures are approaching quickly. Zhou Dingjun saw the unyielding and high-minded warfare in Yang Kai’s eyes. Yang Kai’s fist was clenched and it was another Long boxing.#Oops! Zhou Dingjun’s heart jumped and knew the other’s tricks. Although his strength is two layers higher than this brother, he can’t say that the combat experience is not as good.#But what about the middle meter? Zhou Dingjun is Shen Ruoyuan, no longer dodging, but also the color of Changquan.#Touching two whispers, Yang Kaifei, Zhou Dingjun's body shape, still standing, his face is somewhat dignified. If this is the same level of opponents, the one that flies out is definitely himself.#Others may not know the mystery of these two punches, but they are clearly aware of it. This brother’s fist is even faster than himself. That is to say, he first hit himself and he hit him.#However, his fist is far less powerful than his own, and he is strong and strong. In contrast, the other side is thin and thin, his body is thin, his face is like a dish, he is obviously malnourished, and his ability to fight is not on a horizontal line. This will happen in front of you.#Ye Shixiong, inheritance! Zhou Dingjun's heart is not a taste, it is not a good thing to hit earlier than his two-layer opponent. Although this battle has won, he always feels that some wins are not taste.#There was a whispering voice next to him: Does this person think he won?#Haha, is it that he has never heard of Yang Kai’s name and he ran to challenge?#This is really interesting.#Zhou Dingjun's brow was a pick. He really didn't know Yang Kai very well. He often heard people mention this brother. Today, after seeing many people around, he joined in, but did not expect luck to be super good. He was directly selected by Yang Kai.#But isn't this a win? It’s already an overwhelming advantage to punch the brothers with one punch. According to the rules of the sect, the other party should also admit defeat, because it is no longer necessary to fight.#Come back! When I was thinking about it, Yang Kai, who flew out and fell to the ground, had already stood up. In the eyes, she was not even discouraged. The war was more intense. After being beaten, it was full of dishes. The face has been slightly pale.#Not waiting for Zhou Dingjun to answer, Yang Kai actually rushed over. In the place less than three feet away from Zhou Dingjun, his body suddenly shook a little, and his legs swept like a long whip, hitting Zhou Dingjun.#Whip legs! It is also the basic skill that everybody at the bottom of the Lingxiao Pavilion has cultivated. It is only exhibited at this moment through Yang Kai, and he has made many levels far higher than his counterparts.#It turns out that this whip leg can also be kicked like this.#Did not wait for everyone's emotions, a soft bang came out, Yang Kai flew again.#The gap between the two levels of the realm and the gap in physical quality made Yang Kai unable to resist Zhou Dingjun. Zhou Dingjun’s fist was hit on Yang Kai’s calf bone. When Yang Kai stood up again, the pace was slightly awkward, apparently the bone was injured.#Come back! Yang opened his teeth, and there seemed to be a burning flame in his eyes.#Touch... Yang Kaifei.#Come back!#Touch... Yang Kai flew again.#Some people who can't bear to watch have left in advance, and some people are embarrassed: This Yang Kai this resilience really does not have to say, which challenge does not stun him, he will never give up!#This words were introduced into Zhou Dingjun's ears. He couldn't help but feel bitter. I didn't expect that this challenge was such a crazy opponent.#Yang Kai was kicked out seven or eight times, his cheeks were swollen, and even his eyelids were blacked out. The pace was stunned. It seemed to be windy and down, but he was still stubborn like a meteorite. From where he fell, he climbed from there. Shout and continue to rush forward.#Repeatedly, Zhou Dingjun finally changed: You are crazy? Don't admit defeat to the dead!"
  },{
    "nombreES":"Capitulo 3",
    "nombreEN":"Chapter 3",
    "nombreL_ES":"Un hombre que perdió 147 juegos seguidos",
    "nombreL_EN":"A man who lost 147 games in a row",
    "textoES":"Hay muchas personas que mueren en los discípulos de Lingxiaoge cada año, pero Zhou Dingjun mira a los hermanos que son lo suficientemente valientes como para seguir adelante sin ningún retiro. El corazón no puede evitar sentirse un poco alarmado.##Fácil de escapar, Zhou Dingjun no puede hacer esto por su propia cuenta, y me temo que admitirá la derrota si no es consciente de ello.##Alojarse en las verdes colinas no teme quemar leña, esta es la forma de vida. No golpees la pared sur y no mires hacia atrás, ¡esto es una especie de persistencia!##Al ver que Yang abrió su cuerpo y su lobo, pero la guerra se hacía cada vez más fuerte, Zhou Dingjun supo que no lo aturdiría. Hoy, esto no ha terminado.##En este punto, Zhou Dingjun agitó un cuchillo y lo cortó en el cuello de Yang Kai, que fue apresurado. El ímpetu feroz de Yang se disipó de repente, perdió los ojos y cayó suavemente.##Al ver esta escena, una persona parada en la cima de un árbol en un árbol de más de una docena de pies sacó un folleto y abrió una página con una mano. El libro: el discípulo de prueba Yang Kai jugó contra el discípulo ordinario Zhou Dingjun y Zhou Dingjun.##Esta persona parada en el dosel es elegante, pero es una mujer, pero la máscara de gasa negra hace que las personas no puedan ver la verdad, pero las delicadas cejas indican que la persona no es muy vieja y que el brazo del hombre lleva un brazalete caído. Muestra la identidad de esta mujer: ¡el discípulo secreto de Ling Xiao Ge!##El Pabellón Linglong es una institución especial. Pertenece a los tres ancianos del Zongzhong responsables de la administración. Los discípulos en la iglesia son responsables de registrar el tamaño del Zongzhong, incluido el duelo entre los discípulos.##Por lo tanto, en el desafío Lingxiaoge, no tienes que preocuparte por ganar el juego. No puedes obtener un punto de contribución. El discípulo oscuro que está escondido en la oscuridad grabará el registro y lo enviará al presidente cada mes.##Después de que la niña oscura registró la victoria y la derrota de esta batalla, encontró otro libro más pequeño de la cintura, lo abrió y lo miró: Ji y el séptimo día del 14 de mayo, Yang Kai primero Ciento cuarenta y siete batallas, derrota!##Además de la nueva escritura a mano de esta línea, los resultados de todas las batallas de Yangkai se registran en la parte superior, todas las cuales son las primeras y cuántas batallas, el resultado no es más que una palabra: ¡derrota!##La racha perdedora de 147 juegos no tiene victorias. Se puede decir que es un registro único desde la apertura de Lingxiaoge. Este registro es suficiente para gritar y gritar, y no hay nadie que nunca haya venido antes, y este registro ha sido creado. La persona yace tranquilamente en el suelo en este momento y no conoce la vida ni la muerte.##Yang Kai nunca ha desafiado a otros. Estos ciento cuarenta y siete juegos son desafiados por otros, es decir, son desafiados una vez cada cinco días. Este tipo de día ha durado más de dos años.##Mirando a Yang Kai debajo, las cejas de Xia Ning están ligeramente arrugadas. Algunas de las suyas no entienden por qué Yang Kai insiste en este nivel. Ella se ha convertido en una discípula de prueba de Ling Xiaoge. Incluso su propia supervivencia es un problema. ¿Por qué él? ¿Aún te quedas en el pabellón Lingxiao? Si se va de aquí, su vida definitivamente será mucho mejor ¿Qué tipo de apego es este chico robusto? Todavía no se desaconseja dejarlo perder 147 juegos.##Tal vez esta es la estupidez de un hombre? Se observó que Yang Kai también fue una coincidencia accidental. Xia Ningshang era un discípulo oscuro y estaba dispuesto a controlar esta área. Yang Kai fue desafiada cada vez. Cada vez que estaba aturdida, la miraba a los ojos. Más veces, Xia Ningshang comenzó a prestar atención a este niño que solo tiene tres capas de cuerpo endurecido.##A ella le gustaría saber, con su perseverancia, si insistirá en cuándo saldrá del pabellón Lingxiao. Tales calificaciones, tal velocidad de cultivo, no son adecuadas para quedarse en este río y lago, el mundo de la gente común es su destino.##El fondo se ha roto, solo Yang Kai se desmayó, la gente entra y sale, el tiempo pasó.##La figura de Xia Ningshang ha desaparecido y desapareció por encima del dosel.##Cuando Yang Kai se despertó de nuevo, ya eran tres veces. No había dolor en el cuerpo, y el ritmo aumentó y Yang Kai miró a su alrededor y descubrió que el lugar donde estaba no estaba en una posición débil, sino a la sombra de un gran árbol cercano.##Esto es realmente asombroso. ¿Hay algún hermano que tenga la amabilidad de llevarlo hoy? Esto era algo que nunca había sucedido antes. Yang abrió los ojos y frunció el ceño. Recordaba vagamente que había una figura astuta balanceándose frente a sus ojos. Pero este recuerdo es demasiado vago y no sé qué pensar.##Pero entre la posición en la que se encuentra ahora y la posición del coma, hay un rastro de arrastre muy obvio, y este rastro claramente está arrastrando a una persona para que se frote en el suelo.##Una vez más, sentí mi propia espalda y llegó el dolor de un fuego ardiente.##¡Yang abrió un suspiro e inmediatamente se enojó! El más mínimo afecto del benefactor que hizo un buen trabajo con esta buena cosa desapareció instantáneamente. Esta persona se arrastrará directamente desde allí, de lo contrario su espalda se desgastará de la sangre.##¡Es mejor dejarlo allí, pase lo que pase! Yang es feliz##Durante la depresión, Yang Kai de repente descubrió que su mano derecha parecía estar sosteniendo algo. Miró la duda, pero vio una pequeña botella de porcelana con mano de obra fina.##Que es esto Esta botella de porcelana definitivamente no es suya. Yang no tiene objetos largos, excepto una tela que barre el piso. ¿Dónde está esto?##Había una etiqueta en la pequeña botella de porcelana, y había una palabra en la etiqueta. Yang abrió los ojos y murmuró: ¡Crema de coagulación!##Ungüento de coagulación, Yang Kai todavía lo sabe.##Este es el yeso utilizado por Ling Xiaoge para tratar el trauma. Aunque no es una medicina sin igual, puede tener un efecto significativo en el trauma. En general, todos los discípulos llevarán una botella con ellos para evitar accidentes. Y esta es una botella de yeso, el precio de la oficina de logística de Lingxiaoge no es barato.##¡Diez puntos de la contribución de Zongmen valoran una botella!##¿Cuánta contribución puede recibir Yang en un mes? Son exactamente las 10 en punto, es decir, ¡el valor de esta botella de yeso en la mano es equivalente al que barre Yang Kai durante un mes!##Quien es En este momento, la cabeza feliz de Yang no puede evitar estallar en un feroz, el dolor detrás de él de repente se alivió mucho. Han pasado tres años desde que vine a Lingxiaoge. En tres años, Yang Kai solía estar acostumbrado a la ignorancia entre esta secta de discípulos. Estaba acostumbrado a la frialdad del mundo, pero hoy, algunas personas dejarán una botella después de su lesión. Ungüento de coagulación, esta práctica conmovió profundamente a Yang Kai.##Resultó que los discípulos de este discípulo no son todas personas geniales.##Tal vez, una botella de yeso traumático no es un gran problema para esa persona, pero para Yang Kai, es lo que más se necesita en este momento.##Hay un dicho llamado gracia que gotea, sin dientes inolvidables, ¡está listo para el día, Yongquan lo informó!##Yang Kai se movió y pensó en la figura, pero se estaba volviendo cada vez más borrosa. En cambio, un leve aroma a aroma persiste alrededor de la punta de la nariz durante mucho tiempo.##¿Es este medicamento originalmente fragante? Yang Kaideng tuvo una larga experiencia.##Después de calmar el estado de ánimo, terminé toda la ropa y puse la botella de pasta de coagulación en mis brazos. Yang abrió la escoba en mi mano y continuó mi trabajo de barrido.##Ha sido barrido por dentro y por fuera, y ha estado ocupado hasta el mediodía, y el trabajo de hoy ha terminado. Con un cuerpo cansado y hambriento, Yang Kai regresó a su choza.##La lesión que fue golpeada en la mañana no ha sido tratada. Yang Kai solo puede soportar el hambre y luego lidiar con la lesión primero.##Quitándose el cuerpo en Tsing Yi, Yang comenzó a lavarlo con un recipiente con agua. Si alguien ve la condición física de Yang Kai de lado, se sorprenderá.##El cuerpo de Yang Kai es muy débil, delgado y las costillas en el abdomen son claramente visibles. No parece tener mucha carne en el cuerpo, pero es este cuerpo desnutrido, pero tiene moretones en todas partes, cicatrices en todas partes, casi ningún lugar. Esta en buen estado.#Cada cinco días, las personas son desafiadas una vez, cada vez que son derrotadas, cada vez que quedan aturdidas, las viejas heridas no se han desvanecido y se han agregado nuevas lesiones. Si cambias a una persona, me temo que no puedo soportar este tipo de dolor, pero Yang Kai lo resistió, no solo lo resistió, sino que también lo cultivó todos los días, y no se vio afectado por estas lesiones.",
    "textoEN":""
  },{
    "nombreES":"Capitulo 4",
    "nombreEN":"Chapter 4",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 4 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 5",
    "nombreEN":"Chapter 5",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 5 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 6",
    "nombreEN":"Chapter 6",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 6 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 7",
    "nombreEN":"Chapter 7",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 7 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 8",
    "nombreEN":"Chapter 8",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 8 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 9",
    "nombreEN":"Chapter 9",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 9 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 10",
    "nombreEN":"Chapter 10",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 10 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 11",
    "nombreEN":"Chapter 11",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 11 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 12",
    "nombreEN":"Chapter 12",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 12 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 13",
    "nombreEN":"Chapter 13",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 13 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 14",
    "nombreEN":"Chapter 14",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 14 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 15",
    "nombreEN":"Chapter 15",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 15 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 16",
    "nombreEN":"Chapter 16",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 16 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 17",
    "nombreEN":"Chapter 17",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 17 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 18",
    "nombreEN":"Chapter 18",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 18 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 19",
    "nombreEN":"Chapter 19",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 19 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 20",
    "nombreEN":"Chapter 20",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 20 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 21",
    "nombreEN":"Chapter 21",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 21 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 22",
    "nombreEN":"Chapter 22",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 22 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 23",
    "nombreEN":"Chapter 23",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 23 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 24",
    "nombreEN":"Chapter 24",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 24 descrip",
    "textoEN":""
  },{
    "nombreES":"Capitulo 25",
    "nombreEN":"Chapter 25",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 25 descrip",
    "textoEN":""
  }
]

