  [ { 
    "nombreC_ES":"",
    "nombreC_EN":"",
    "nombreL_ES":"",
    "nombreL_EN":"",
    "textoES":"",
    "textoEN":""
    },{ 
    "nombreC_ES":"Capitulo 1",
    "nombreC_EN":"Chapter 1",
    "nombreL_ES":"Mundo de las mascotas estelares",
    "nombreL_EN":"",
    "textoES":"Hermano, es hora de levantarse.#¿Eh?#¿Quién me llama guapo?#¿No dormí solo, quién habla? !#Sorprendido, Su Ping abrió rápidamente los ojos, giró la cabeza para mirar, ¡y casi se asustó!#Junto a su almohada, había una cara sangrando por los siete orificios, con una sonrisa distorsionada en la comisura de la boca y dientes blancos.#¡¡Maldita sea!!#Su Ping lo abofeteó con un revés tembloroso.#La palma pasó directamente a través de la mueca, la golpeó contra la suave almohada y tomó aire.#Mueca sonrió levemente, revelando una lengua escarlata.#Su Ping estaba aterrorizado, se dio la vuelta y salió corriendo a toda prisa, pero no prestó atención en el pánico, sus palmas estaban vacías y cayó directamente debajo de la cama, con la cara en el suelo.#¡dolor!#Su Ping sintió que su nariz estaba a punto de romperse y tenía un dolor ardiente.#Pero cuando pensó en el aterrador fantasma femenino en la cama detrás de él, Su Ping sintió que todo su cuerpo se helaba.#Parecía estar conteniéndose, pero no pudo controlarse, y de repente hubo un estallido de risa a un lado.#Su Ping tembló de miedo, ¿se estaba riendo el fantasma?#Jajaja ... Su Ping, ¿estás tratando de reírte de mí hasta la muerte? ¡Esto me asusta y eres demasiado inútil!#La risa vino desde un lado de la habitación.#Su Ping estaba asombrado, giró la cabeza para mirar.#Al final de la cama estaba parada una joven delicada y encantadora, vestida con un pijama naranja de dibujos animados, con ojos brillantes y dientes blancos, se la consideraba una pequeña belleza, pero en este momento se reía tanto que no tenía ninguna imagen.#¿Cuál es la situación?#Su Ping estaba un poco confundido. En este momento, de repente notó que el entorno circundante era un poco diferente.#Lo más obvio es la pared detrás de la chica, donde hay un póster enorme de un monstruo, que debería ser un póster de cierta película.#¡Obviamente, esta no es su habitación!#Su Ping nunca tuvo la costumbre de publicar fotos en la habitación.#¿Qué pasa con el fantasma femenino?#Su Ping se sobresaltó cuando pensó en el aterrador fantasma femenino que se quedó a un lado y volvió la cabeza para mirar.#Cuando lo miré, descubrí que la cama estaba vacía y que el fantasma femenino se había ido.#¿izquierda?#Su Ping se sobresaltó y solo respiró aliviado.#De repente, una sombra negra saltó de debajo de la manta, era un gato negro.#En lugar de saltar, es mejor decir que está rodando, su cuerpo es tan gordo que es casi una bola redonda.#Bola de nieve, ven aquí, llamó la niña al gato negro.#Al escuchar las palabras, el gato negro golpeó vigorosamente sus cortas extremidades y finalmente puso su cuerpo boca abajo. Sacudió su cuerpo varias veces, miró a Su Ping asustada en el suelo y caminó lentamente hacia la niña con elegantes pasos de gatito.#Tal vez fue una ilusión, Su Ping sintió que un gato lo despreciaba.#En este momento, Su Ping notó de repente que había dos cuernos negros puntiagudos en la parte superior de la cabeza del gato negro, y había algunos mechones de cabello rojo oscuro en el patrón de cabello en la frente, como un lazo de llama.#¿Un...? ¡#Hum!#De repente, como un temblor del espacio-tiempo.#Los ojos de Su Ping estaban borrosos y sintió innumerables informaciones corriendo en su mente, provenientes de todas las direcciones como un torrente.#Su ping? Su Lingyue?#Mascota estrella?#¿Otro mundo?#La avalancha de información fue mixta y enorme. Su Ping sintió que su cabeza estaba a punto de estallar y el dolor era insoportable. Apretó los dientes y apenas contuvo la voz.#Después de una cantidad desconocida de tiempo, la tormenta caótica en su mente se calmó lentamente y las secciones de los recuerdos emergieron gradualmente de manera ordenada a lo largo de la línea de tiempo.#En realidad, es un viaje en el tiempo ...#Su Ping estaba un poco aturdido, no es de extrañar que apareciera en esta habitación extraña, conociera a esta chica extraña y a este extraño gato.#Pero, me quedo en casa y duermo, ¿puedo usar esto?#¿Podría ser el ejercicio de manos antes de ir a la cama?#Su Ping sonrió amargamente en su corazón y comenzó a ordenar los recuerdos en su mente.#Este es un mundo similar a la tierra, con tecnología más avanzada. Ya salió de la tierra y entró en la era interestelar. Sin embargo, este lugar no está dominado por el desarrollo tecnológico, sino por extrañas mascotas estelares.#Hay muchas, estrechamente conectadas con la sociedad humana. Hay mascotas de herramientas responsables de la infraestructura, el transporte, la vida diaria, etc., ¡e incluso la investigación científica! Los pioneros interestelares y las guerras están a cargo de las mascotas de guerra, e incluso las guerras y el estado de varios países importantes también está controlado por mascotas de guerra. ¡La fuerza del pais está determinada por las mascotas!#Sabía lo que le pasó al fantasma femenino que vio antes.#La mascota de batalla de tipo demonio, Phantom Flame Beast, cuya habilidad principal es crear ilusiones y controlar elementos de fuego...#Esta Phantom Flame Beast es el gato extraño, una feroz mascota de batalla de tipo demonio y una mascota estrella en los reinos duales del espíritu y los elementos, pertenecientes a la variedad rara, ¡el precio es extremadamente caro!#Y una mascota estrella tan rara fue utilizada por mi hermana Su Lingyue para asustarme todos los días...#Después de leer el recuerdo del dueño original, Su Ping estaba un poco estupefacta. Estos dos hermanos son realmente enemigos. Desde la infancia, a Su Ping no le gustaban. Cuando era niño, a Su Ping siempre le gustaba hacer bromas, intimidar y asustar a su hermana menor. Inesperadamente, cuando creciera, sería al revés. Era su turno.#Este cambio sucedió porque fueron a escuelas diferentes cuando tenían doce años.#Una es una escuela profesional general.#¡Uno es Star Pet Fighter Academy!#En este mundo dominado por mascotas estelares, no todos pueden convertirse en guerreros de mascotas estelares, ¡solo aquellos con talento de proto-núcleo pueden firmar un contrato con mascotas estelares!#Obviamente, este Su Ping no tiene tal talento, y este talento está determinado por todos al nacer, es decir, está destinado a ser una persona común desde su nacimiento.#Es solo que ni el hermano ni la hermana tenían ese concepto cuando eran niños, por lo que Su Lingyue, que tiene talento para las mascotas estelares, siempre es intimidada por Su Ping, que no tiene talento.#Cuando se dieron cuenta de que eran diferentes entre sí, fue el comienzo del desastre de Su Ping.#Esta hermana menor no es un personaje con el que sea fácil meterse. Recuerda todas las quejas de haber sido acosada cuando era niña.#Hoy, los dos hermanos han ampliado completamente la brecha. Uno es una niña superdotada que fue admitida en una prestigiosa escuela con un futuro brillante, pero la otra no pudo ingresar a una universidad ordinaria y tuvo que abandonar temprano para ayudar a la familia.#Oye, ¿qué estás haciendo aturdido? ¿Realmente no te vuelves estúpido?, Su Lingyue se sintió un poco anormal cuando vio a Su Ping sentado en el suelo aturdido, y no pudo evitar fruncir el ceño cuando pensó eso, había aterrizado de cabeza primero cuando cayó.#No estaba preocupada por la seguridad de Su Ping, pero temía que sus padres la culparan.#¿Eh?, Su Ping había vuelto en sí, miró a esta chica orgullosa con los brazos alrededor del pecho y los dedos de los pies en alto, un poco impotente, y dijo: No hagas bromas así en el futuro. No quería seguir viviendo en la broma de venganza de esta hermana.#Su Lingyue se congeló por un momento, un poco sorprendida.#Por lo general, en esta situación, la otra parte saltaría de inmediato y se acusaría a sí mismo como una arpía, ¿gritándole?#¿Por qué está tan tranquilo hoy?#¿Podría ser... él cree que tragarse su ira puede ablandar el corazón de esta chica?#¡bufido!#Está bien si no eres estúpido, pero con tu bajo coeficiente intelectual, ¡tal vez puedas volverte más inteligente si dañas tu cerebro! Su Lingyue se burló, se dio la vuelta y se fue, No te quejes, baja a comer rápido. ¡No dejes que mamá me diga que suba y te apresure! #¡Bang!#Cerró la puerta con un golpe.#Su Ping sonrió irónicamente. ¿No son todas las hermanas menores de otras personas lindas y chicas suaves? ¿Por qué tienden a ser un poco violentas cuando vienen a mí?#¡Silbido!#La puerta se abrió de repente de nuevo.#Su Ping se sobresaltó. Resultó que era Su Lingyue quien había ido y regresado. Ella dijo con una cara sombría: Además, no te quejes con mamá, de lo contrario ... Hizo un gesto de limpiándose el cuello.#¡Estallido!#Sin esperar la respuesta de Su Ping, la pobre puerta fue golpeada nuevamente.#...#Después de sentarse por un rato, Su Ping no se levantó del suelo hasta que no hubo más movimiento afuera.#Miró alrededor de la habitación y vio muchas figuras y carteles de mascotas estelares. Aunque su predecesor era una persona común, su investigación sobre las mascotas estelares no era inferior a la de los luchadores de mascotas estelares comunes.#Por supuesto, no es porque ame tanto a las mascotas estelares, al contrario, este amigo odia mucho a las mascotas estelares, ¡la razón por la que estudia es solo para encontrar una manera de derrotar a las mascotas estelares con los medios de la gente común!#Para ser precisos, ¡era encontrar una manera de derrotar a la mascota estrella de su hermana!#Sin embargo, muchos años después, sigue siendo abusado y despreciado todos los días, incapaz de defenderse, lo que demuestra que el progreso de esta investigación es difícil.#Mirando hacia atrás en los dieciocho años de vida de este amigo, Su Ping se sintió un poco emocional. Está bien que este amigo no logre nada, y ofendió el único hueso duro que lo rodeaba. Ha sido travieso desde que era un niño e hizo miserable a su hermana. Lanzar orugas en la caja, incluso pretender ser un fantasma en medio de la noche para tocarla y asustarla, casi se convertirá en la sombra de la infancia de la otra parte.#Su Ping consideró que tenía que encontrar la oportunidad de reconciliarse con esta hermana, de lo contrario, sufriría una crisis nerviosa incluso si no dejaba una sombra psicológica después de algunos sustos extraños más.#Después de ordenar brevemente, Su Ping se puso las pantuflas y bajó las escaleras.#¿Por qué tardaste? Las gachas se están enfriando, ven y come, dijo la madre Li Qingru, parecía tener unos cuarenta años, gentil y recatada.#En la mesa del comedor, Su Lingyue ya se había sentado allí y comenzó a comer, y puso la Bestia de llama fantasma llamada Bola de nieve en la silla de al lado, y esta silla pertenecía a Su Ping.#La comisura de la boca de Su Ping se torció ligeramente, y podía sentirse lleno de malicia después de desayunar ...#Aquí estoy.#Su Ping fue a la sala de estar y movió otra silla para sentarse, mirando las ricas gachas blancas y pastel de carne con leche de soya en la mesa, sintiéndome muy hambriento.#Su Lingyue levantó ligeramente las cejas y miró a Su Ping. Deliberadamente usó Bola de nieve para ocupar el lugar para irritar a Su Ping, dejó que Su Ping tomara la iniciativa de enojarse, luego gritó y luego le pidió a su madre que lo criticara. Inesperadamente, este chico realmente lo soportó.#Extrañeza.#Los ojos de Su Lingyue de repente se volvieron un poco cautelosos. Este tipo es inusual, ¿está jugando trucos en secreto otra vez?#El plan falló, y Su Lingyue no estaba de humor para perder el tiempo y le dijo a su madre después de comer: Mamá, terminé de comer, iré a la universidad.#Al ver que se estaba yendo, Li Qingru dijo: Xiaoyue, espera un minuto. #¿Eh?, Su Lingyue volvió la cabeza.#Recientemente, el negocio en la tienda de su hermano no es bueno y no hay popularidad. ¿Por qué no pone su Bola de nieve en la tienda para el cuidado de crianza?, Preguntó tentativamente Li Qingru.#Su Lingyue se congeló por un momento, miró a Su Ping que estaba comiendo gachas, puso los ojos en blanco de inmediato y dijo enojada: Mamá, desde que le entregaste esta tienda a este tipo, el negocio ha empeorado día a día. ¿Cuál es el ¿Por qué?? No es que este tipo haga su trabajo todo el día. ¿Recuerdas la última vez que casi se quejó con la Star Pet Association? Vino a fomentar un 'SMS Bird', pero lo mantuvo por menos de una semana. Un pájaro llamado Silly beep dead cuando se encontraba con alguien, y fue golpeado hasta la muerte a los pocos días.#¿Te atreves a darle mi Bola de nieve? Esta es una mascota estelar de alto nivel que se espera que sea promovida al octavo rango. Si estás dispuesto, no tengo ninguna objeción, de todos modos, compraste Bola de nieve. Li Qingru abrió la boca, pero se quedó sin palabras.#Las palabras solo pueden convertirse en un suspiro.#Si no fuera por su mala salud y la necesidad de descansar, no habría dejado que Su Ping se hiciera cargo de la tienda tan pronto.#Al ver los ojos poco amables de Su Lingyue, Su Ping se quedó un poco sin palabras y continuó comiendo gachas con la cabeza gacha, ignorándola.#¡Humph!, Su Lingyue resopló con frialdad cuando vio su interés, recogió la bola de nieve que todavía estaba comiendo huesos, volvió a la habitación, se cambió de ropa y salió.#Después de un tiempo, Su Ping termino el desayunó y, como de costumbre, siguiendo las instrucciones de Li Qingru, montó su bicicleta hasta la tienda.#La tienda es una tienda de mascotas estelares.#Su Ping es un entrenador de mascotas estelares poco entusiasta. Dice que es un entrenador, pero en realidad es del tipo que sirve a las mascotas estelares.#Después de todo, un verdadero maestro de crianza puede cambiar el potencial y la clase de una mascota estelar, y su estado no es muy inferior al de un guerrero mascota estelar, ¡o incluso superior!#En el camino, lo que Su Ping vio fueron edificios de gran altura como la tierra, pero la única diferencia fue que la mayoría de los peatones al costado de la carretera iban acompañados de algunas mascotas estelares de aspecto extraño.#Realmente es otro mundo...#Su Ping suspiró un poco, todo era como un sueño, pero era real.#Pronto, llegó a su tienda de mascotas estelares.#La tienda está al final de una calle comercial, que se considera un lugar relativamente remoto, pero solía ser bastante popular aquí, porque la madre de Su Ping, Li Qingru, es una entrenadora de mascotas estelares formal de la Federación, por lo que hay muchos clientes habituales.#Pero desde que la tienda cayó en manos de Su Ping, la situación se desplomó de inmediato.#¿Todavía puedes esperar que una persona que odia a las mascotas estelares cuide bien de las mascotas estelares?#¡Guau~!#Su Ping abrió la persiana, el sol brillaba en la tienda y podía ver el polvo volando en el aire.#Parece que no se ha limpiado durante mucho tiempo, y hay un olor a orina y heces de mascotas en la tienda, que es un poco picante.#Su Ping contuvo un poco la respiración y frunció el ceño.#Dentro del rango objetivo, se detecta un alma adecuada y se realiza la prueba del contrato...#El contrato está completo, el sistema es vinculante...#La vinculación está completa... lista para comenzar... De repente, una fría voz mecánica sonó en la mente de Su Ping.#¿sistema?#Su Ping se congeló por un momento, sus ojos brillaron de repente.#¿Es hora de venir...?",
    "textoEN":""
    },{
    "nombreC_ES":"Capitulo 2",
    "nombreC_EN":"Chapter 2",
    "nombreL_ES":"Lugar de cultivo",
    "nombreL_EN":"",
    "textoES":"Como otaku, Su Ping pasa todo el día estudiando en Internet, y no es ajeno al sistema. Se sorprendió gratamente, inmediatamente preguntó sobre el propósito del sistema.#Soy el sistema de súper mascotas, dedicado a cultivar las bestias mascotas más fuertes del mundo. El propósito de este sistema es: ¡todo se puede cultivar y todo es una mascota!#¿Sistema de cultivo para bestias mascotas?#Su Ping se sorprendió y chasqueó la lengua.#El tono de este sistema es bastante loco, todo es una mascota, ¿las flores y las plantas están al costado del camino?#Las flores y las plantas despiertan la espiritualidad y también pueden usarse como bestias. ¡Las mascotas de tipo vegetal también evolucionan a partir de flores y plantas ordinarias!, respondió el sistema con indiferencia.#Su Ping se congeló, miró fijamente y dijo: ¿Puedes escuchar mis pensamientos?#Estoy atado al alma del anfitrión, por lo que naturalmente conozco los pensamientos del anfitrión...#Su Ping se quedó en silencio.#El sistema se ha activado. Vincule al anfitrión a una tienda de mascotas que le pertenezca dentro de las 24 horas. Si la vinculación falla, el sistema se desactivará y la memoria del día se borrará... dijo el sistema nuevamente.#¿Liberar el sistema?#Su Ping levantó las cejas cuando lo escuchó. Aunque el sistema es un poco extraño, es mejor que nada.#Hay una tienda de mascotas frente a mí, ¿se puede atar?, Preguntó Su Ping pensativamente.#Se puede vincular, por favor confirme, confirmó Su Ping de inmediato.#De todos modos, esta tienda pertenece a su familia, así que déjalo hacer lo que quiera.#La vinculación es exitosa, y la tienda de mascotas se está ajustando...#[Comedero para mascotas] está establecido, [Asiento de crianza] está establecido, [Ventana del avión de crianza] está establecido... El establecimiento está completo, se inicia la tarea de orientación de novatos...#Se detectaron dos bestias mascota en la tienda. Elija una bestia mascota y aumente su fuerza hasta tres veces su fuerza original dentro de una semana para cumplir con el estándar calificado juzgado por este sistema. Después de que el sistema terminó de hablar. #La tienda de mascotas estelares en la que estaba era un poco diferente. El olor acre de la orina y las heces de antes había desaparecido. Al mismo tiempo, la tienda parecía estar mucho más limpia. Aunque las cosas seguían igual, había una marca nuevo sentimiento.#¿Tres veces la fuerza de una mascota estrella? ¿Dentro de una semana?, Su Ping sospechó que había oído mal o que el sistema estaba loco.#¿Qué tan difícil es mejorar la fuerza de una mascota estrella?#Sin el entrenamiento de caza diario y el costoso alimento para mascotas estrella, ¡es imposible hacerlo!#Sin mencionar que aumentar tu fuerza tres veces de una sola vez, incluso aumentarla en un 10 % es extremadamente difícil, sin mencionar que el límite de tiempo es de solo una semana... ¿Qué sucede si la misión falla?, Preguntó Su Ping.#El anfitrión será castigado por fallar, y el método de castigo se dibujará de inmediato. Hay castigo de trueno, castigo de purgatorio y castigo de experiencia de dolor extremo ...#Su Ping puso los ojos en blanco, estos castigos no son fáciles de provocar por el nombre.#¿No podemos cambiar la misión? Su Ping todavía quería luchar al final.#No. Se negó despiadadamente: ¡Por favor, preste atención, la segunda advertencia por jurar!#...#La tercera advertencia por jurar, castigo de trueno aleatorio! Tan pronto como el sistema terminó de hablar, Su Ping sintió una gran corriente. Conmocionó todo el cuerpo, e inmediatamente se conmocionó al temblar en el lugar, como una discoteca bailando zombi.#La corriente vino y desapareció rápidamente. Su Ping sintió el dolor ardiente en todo su cuerpo. Solo quería regañar a su madre en su corazón, pero al final se contuvo a la fuerza.#Olvídalo, intentemos la misión primero. Si falla, ¡el sistema es demasiado basura!, Su Ping apretó los dientes con amargura.#Arrastrando su cuerpo dolorido, llegó a la sala de mascotas.#Tan pronto como entró en la habitación de las mascotas, Su Ping descubrió que el espacio aquí era mucho más espacioso y que el área seguía siendo la misma que antes, pero las más de 20 jaulas de hierro vacías apiladas en el interior desaparecieron, reemplazadas por dos jaulas de piedra.#Se dice que es una jaula de piedra, pero en realidad se parece más a un extraño círculo de piedra.#Varias estalagmitas sobresalen del suelo, rodeando a las dos mascotas estelares. El espacio entre las estalagmitas es enorme y no tienen tapa. Las mascotas estelares pueden saltar fácilmente o perforar para salir del espacio.#Sin embargo, estas dos mascotas estrella yacen obedientemente en el interior, sin pensar en fugarse.#Su Ping levantó las cejas. Supuso que esto probablemente fue causado por el sistema. El bebedero para mascotas mencionado anteriormente probablemente se refería a esto.#Miró a las dos mascotas en la formación de piedra, las cuales eran mascotas comunes.#Uno es Lightning Rat, una mascota de batalla sensible de nivel relativamente bajo. Solo tiene la fuerza mediana del primer rango en la edad adulta, y su probabilidad de evolución es extremadamente baja. Incluso si evoluciona a Thunder Rat, solo tiene la fuerza del tercer rango, que es básicamente el límite superior.#El otro es un perro que persigue la luna, que también es una mascota de guerra sensible de bajo nivel. Tiene la fuerza de una clase alta de primer orden en la edad adulta, que es más o menos equivalente al tigre siberiano en la tierra.#Su Ping recordó vagamente que estas dos mascotas estrella fueron acogidas por otros en su tienda de mascotas y que vendrían a recogerlas en los próximos dos días.#Pensó Su Ping por un momento y eligió el Lightning Mouse más débil, para que hubiera más espacio para mejorar en el cultivo.#La mascota ha sido seleccionada, extraiga el plano de crianza, sonó el sistema.#Tan pronto como cayeron las palabras, una luz blanca ilusoria apareció de repente frente a Su Ping, destrozando el espacio, formando una grieta espacial como una pupila vertical, llena del aura de distorsión y destrucción.#Su Ping se sobresaltó y, después de confirmar que esto no era peligroso para él, le preguntó al sistema: ¿Qué es el plano de cultivo?#Su Ping descubrió el conocimiento de cultivo simple en su memoria. El cultivo de mascotas estelares presta gran atención a los lugares, por lo que muchas tiendas de cultivo de mascotas estrellas alquilan un área enorme para construir lugares de cultivo, es decir, cotos de caza profesionales.#Y algunas grandes tiendas de mascotas también brindarán, en este sentido, servicios más completos.#Solo algunas pequeñas tiendas de mascotas como Su Ping solo necesitan alimentar a las mascotas de los clientes y cuidarlas.#Detección de bestia, Lightning Mouse, bestias mascotas trueno, han emparejado automáticamente el mejor plano de cultivo, el antiguo Reino del Mar de la Nube del Trueno, ¿quieres entrar? Su Ping estaba atónito, un poco confundido, y dijo: Vamos#Justo ahora después de terminar de hablar, de repente sintió que el nombre del plano de crianza era algo familiar.#Los orígenes de las mascotas estelares varían, pero la mayoría provienen de grietas en el cielo estrellado o de algunos planetas monstruosos en el cielo estrellado, y algunos provienen de planetas antiguos.#Y el Reino del Mar de la Nube de Trueno parece ser el lugar de nacimiento de la antigua mascota estelar del trueno y desaparecida hace mucho tiempo.#Se dice que muchas de las mascotas estelares de tipo trueno más conocidas, Cangming Thunder Dragon, Nine-headed Thunder Emperor, Zephyr Beast, etc., provienen del mar de nubes de trueno, y cuando el mar de nubes de trueno se hizo añicos y desaparecieron, estas mascotas estelares se convirtieron en Leyendas, raras de ver.#¿Podría ser que el lugar al que se dirige ahora sea la antigua tierra perdida?#Antes de que Su Ping volviera a sus sentidos, de repente sintió una fuerte succión tirando de su cuerpo y voló hacia la grieta ilusoria de luz blanca frente a él.#Los ojos se arremolinaron.#Entonces, de repente, estaba oscuro.#Cuando recuperó la vista de nuevo, había una brumosa niebla blanca y el sonido de un trueno retumbante.#¡Su Ping quedó atónito por un tiempo antes de quedar sorprendido por la escena frente a él!#¿Esta es la antigua tierra perdida?#Rodeado de enormes árboles, a decenas de metros de distancia de la copa de los árboles hay nubes, relámpagos, truenos, y destellos de luz púrpura, como si hubiera dragones.#Pero en la nube delgada y la niebla, uno puede ver el vasto cielo estrellado, y los enormes planetas son visibles a simple vista. Están tan cerca de este lugar que incluso los anillos de meteoritos planetarios en la superficie de los planetas son claramente visibles.",
    "textoEN":""
    },{
    "nombreC_ES":"Capitulo 3",
    "nombreC_EN":"Chapter 3",
    "nombreL_ES":"Muerte infinita",
    "nombreL_EN":"",
    "textoES":"El anfitrión se ha conectado al Reino del Mar Nube de Trueno.#El tiempo de conexión es de tres días... Durante la misión de principiante, el anfitrión obtendrá protección para principiantes: ¡el número de muertes es ilimitado!#Estableció temporalmente un contrato con la bestia mascota...#Hágalo usted mismo Explore...#Su Ping todavía estaba inmerso en el vasto y antiguo mundo frente a él, y una serie de recordatorios lo devolvieron a sus sentidos en su mente.#Se congeló por un momento, e inmediatamente captó una palabra peligrosa, ¿la cantidad de muertes?#Una premonición desconocida vino a la mente.#De repente, una gran sombra pasó sobre su cabeza y parecía estar oscuro.#Cuando Su Ping levantó la vista, sus pupilas se dilataron de repente.#Un par de alas gigantes que cubren el cielo y el sol mueven el vasto mar de nubes, que parece no tener límites. Las plumas de las alas de color púrpura oscuro se llenan de relámpagos y truenos. Con solo aletear lentamente, innumerables nubes alrededor de las alas se agitan.#Esto...#¿qué está maullando?!#Su Ping estaba estupefacto.#¡Incluso una enorme ballena azul no es tan grande como una pluma de esta bestia gigante!#Mientras estaba en estado de shock, en unos pocos segundos, una fuerte y violenta presión de viento barrió repentinamente, descendiendo en picado desde una gran altura, como si hubiera innumerables aspas de viento desgarradas.#Corre...#Tan pronto como este pensamiento vino a la mente de Su Ping, sintió un dolor intenso en todo el cuerpo en un instante. Cuando su visión se atenuó, la oscuridad golpeó repentinamente.#¿Estoy muerto?#Su Ping era lento pero pronto la luz volvió a inundarlo. Abrió los ojos, y la antigua y vasta escena antigua todavía estaba frente a él, pero el entorno circundante parecía haber cambiado. Ya no estaba rodeado de gigantes árboles y enorme hierba.#Pensando en el recordatorio anterior del sistema, Su Ping volvió en sí. ¿Podría ser este el llamado número ilimitado de muertes?#Aquí no importa cuántas veces mueras?#Al pensar en esto, Su Ping respiró aliviado, pero luego quiso gritar.#Aunque no podía morir, no quería soportar el dolor insoportable, ¡era demasiado doloroso!#Sistema, quiero irme a casa, Su Ping cambió a un tono de súplica, rogando por la perfección.#La tarea no se ha completado, por lo que no podemos regresar antes de tiempo.#...#¿Permanecer en este mundo salvaje lleno de bestias gigantes durante tres días? ¡Cuánto se tardará en morir!?#Está un poco roto, ¡qué tipo de sistema de trampas es este!#¡Shusha~!#De repente, sonó un ligero movimiento.#El cabello de Su Ping se levantó de inmediato y miró con horror, solo para descubrir que fue el Lightning Mouse a sus pies el que causó el movimiento, y esta pequeña cosa lo siguió, temblando en este momento.#Obviamente, esta pequeña cosa también ha visto a la bestia gigante que cubría el cielo y el sol, debe haber estado asustada.#Pobrecito, vas a morir aquí conmigo durante tres días...#Su Ping suspiró, sintiéndose bastante comprensivo.#Quizás debido al contrato temporal, tuvo un sentimiento amable hacia Lightning Mouse, cuando vio su cuerpo tembloroso, sintió lástima por él, se arrodilló y lo acarició suavemente para calmar sus emociones.#Tocando y tocando...#Su Ping pensó de repente, ¿no es el propósito de ser enviado aquí para entrenar a esta pequeña cosa?#Deje que su fuerza se triplique en una semana.#Aunque es difícil, ¡es el protagonista de esta misión!#¡Y este caldo de cultivo aterrador también estaba preparado para ello!#Mientras su entrenamiento esté en su lugar, puede terminar temprano. Aunque es difícil, ¿cómo lo sabrá si no lo fuerza?#Pensando en esto, los ojos de Su Ping se volvieron gradualmente hacia Lightning Mouse, que se estaba calmando lentamente. abajo en su mano.#El tembloroso Lightning Mouse se calmó gradualmente bajo la cálida palma, como si hubiera encontrado un refugio cálido, en este momento, de repente sintió una fuerte sensación de inquietud en su corazón.#Siguiendo este sentimiento, miró furtivamente y vio a su maestro temporal, ¡esos aterradores ojos brillantes mirándose a sí mismo!#Lightning Mouse: ¿?!#Vamos puedes hacerlo, sonrió Su Ping.#El cabello de Lightning Mouse se puso de punta.#Pareció darse cuenta de algo, y luchó violentamente en las manos de Su Ping con gran fuerza.#Aunque es una mascota estelar sensible, es más fuerte que los humanos comunes como Su Ping, y se liberó de inmediato.#¡Regresa!, Gritó Su Ping apresuradamente.#Pero tan pronto como las palabras salieron de su boca, su cuello se encogió de miedo.#Este es Thunder Cloud Sea Realm, hay bestias feroces en todas partes, ¿no está cortejando a la muerte gritando así?#En este momento, pensó que ya había establecido un contrato temporal con este Lightning Mouse, y con un pensamiento, inmediatamente sintió una vaga conciencia corriendo fuera de su conciencia.#Esta conciencia puede transmitir emociones e ideas débiles.#¡Miedo, ansiedad, miedo, huid!#Esta fue la idea de Lightning Mouse.#¿Es este el poder del contrato de mascota estrella? No es de extrañar que la mascota estelar y el maestro tengan la misma mente. Es realmente difícil describir este sentimiento ... Los ojos de Su Ping parpadearon. El poder de este contrato fue una vez el sueño de su predecesor .También es una espada afilada que divide a la gente común y a los luchadores de mascotas estrella.#Chirrido#De repente, el Lightning Mouse gritó desde la jungla en la distancia.#Su Ping se sobresaltó y se apresuró.#En la raíz de una enorme hierba de siete u ocho metros de altura, todo el cuerpo de Lightning Mouse explotó, sonriendo y enfrentándose a un insecto gigante.#Este gusano gigante medía dos metros de largo y estaba cubierto de un color verde esmeralda con patrones morados, de los cuales salían rayos de vez en cuando.#¡También es una mascota estelar del trueno!#¿Por qué parece una oruga? Al ver la apariencia de este insecto gigante, Su Ping pensó en una oruga, pero esta última era cien veces más feroz que una oruga.#Maldita sea, no serás tragado por este gusano esta vez, ¿verdad? El cuero cabelludo de Su Ping hormigueó cuando vio al gusano gigante lleno de dientes afilados. Fue destrozado por la presión del viento de la bestia gigante que envolvía el cielo, y murió instantáneamente, pero si ¡Ser atrapado por este gusano gigante sería peor que la muerte!#Incluso quiso suicidarse de inmediato.#Si te suicidas, te regenerarás en otra ubicación aleatoria más tarde.#Sin embargo, no hay ningún arma afilada alrededor.#Su Ping miró a su alrededor y encontró una piedra en el suelo con una expresión complicada.#Dispárate hasta la muerte, ¿qué tan fuerte tienes que golpear para matarte de un solo golpe?#¿Y si el no está muerto, sino medio muerto?#Esta pregunta, como una filosofía profunda y difícil, permaneció en la mente de Su Ping.#¡Squeak!#Mientras Su Ping todavía estaba pensando en qué ángulo dispararse hasta la muerte era más mortal, de repente escuchó un grito agudo.#Cuando miró hacia arriba, vio que el Lightning Mouse estaba muerto, ya había sido engullido por el gusano gigante. La cuchilla afilada de múltiples patas del gigante, parecida a un ciempiés, perforó el vientre suave del Lightning Mouse, y la sangre fluyó horizontalmente.#El rostro de Su Ping era feo, un poco insoportable y una inexplicable sensación de ira.#¿Quieres revivir a la bestia mascota de inmediato?#El aviso del sistema sonó de repente.#Su Ping se sorprendió.#Al ver que el cuerpo de Lightning Mouse estaba a punto de ser metido en la boca del gusano gigante, dijo sin pensar: ¡Resucitar! Tan pronto como terminó de hablar, el Lightning Mouse, que estaba a punto de entrar en la boca del gusano gigante, de repente se convirtió en polvo de luz estelar y cayó frente al gusano gigante. En el suelo, se reunieron nuevamente para parecerse a Lightning Mouse.#El gusano gigante mordió el aire de un solo bocado.#Mirando a la presa que de repente desapareció y volvió a la vida, el gusano gigante obviamente estaba aturdido.#Gusano gigante: ¿?¿?¿?#Sin explicarle, Su Ping vio a Lightning Mouse resucitado e inmediatamente gritó: ¡Atácalo!#El poder de la emoción se transmitió a través del contrato, y el significado de las palabras de Su Ping se transmitió de inmediato a Lightning Mouse.#Lightning Mouse se congeló en su lugar, su memoria aún persistía en el miedo de su muerte anterior, el grito de Su Ping lo despertó, y apareció su instinto de obediencia cuando fue domesticado, y se precipitó hacia adelante casi inconscientemente.#¡Ráfaga de relámpagos!#¡Whoosh!#Lightning Mouse de repente aceleró y golpeó al gusano gigante.#¡auge!#El gusano gigante fue derribado, pero a mitad de camino, se detuvo abruptamente. Sus garras de muchas patas reaccionaron muy rápido y rápidamente agarraron al Lightning Mouse en sus brazos, desgarrándolo ferozmente.#¡Lightning Mouse murió de nuevo!#¿Quieres revivir a la bestia de inmediato?#¡Inmediatamente!#Su Ping ni siquiera lo pensó. Cuando Lightning Mouse resucitó nuevamente, ordenó atacar nuevamente.#Dado que puede resucitar infinitamente, Su Ping no cree que este gusano gigante no pueda ser asesinado. Aunque hay una gran brecha entre los dos lados, no es imposible ganar, incluso si es solo uno en diez mil. ¡Él puede atraparlo!",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 4",
    "nombreC_EN":"Chapter 4",
    "nombreL_ES":"Habilidades secretas",
    "nombreL_EN":"fff",
    "textoES":"El recién revivido Lei Guangshu estaba un poco aturdido, pero esta vez pronto recobró el sentido, dudó por un momento y corrió hacia el gusano gigante.#La presa que llegó a su boca dos veces desapareció inexplicablemente, y el gusano gigante estaba un poco irritado. Cuando el Lei Guangshu atacó, de repente escupió una bocanada de moco blanco, que se extendió como una telaraña, e inmediatamente envolvió al Lei Guangshu.#Después de capturar a la presa, el gusano gigante rápidamente torció su cuerpo y se abalanzó sobre él, desgarrándolo con su afilada hoja.#¡Resurrección!#¡Continúa atacando!#Su Ping revivió inmediatamente al Lei Guangshu y lo dejó atacar nuevamente.#En un abrir y cerrar de ojos, el Lei Guangshu resucitó una y otra vez, y el insecto gigante lo persiguió y lo mató una y otra vez. En la octava vez, cuando el Lei Guangshu corría, frente a la mucosidad de la telaraña arrojada por el gigante insecto, su cuerpo brilló de repente, y resultó ser que desapareció como un teletransporte, ¡y apareció de la nada a una distancia más adelante!#¡Thunder Flash!, Su Ping miró fijamente, con el rostro lleno de asombro.#¿Son realmente las diez mejores habilidades secretas del favorito de la estrella del trueno Thunder Flash? !#¿Es mi vista?#¿Este mero Thunder Light Mouse de primer orden en realidad comprendió esta inimaginablemente preciosa habilidad secreta de rayos?#Su Ping estaba un poco sorprendido.#¡Uno debe saber que incluso muchas mascotas de la estrella del trueno de alto rango del séptimo u octavo rango pueden no ser capaces de dominar una habilidad secreta tan preciosa de alto nivel!#Y la aptitud de esta rata relámpago es promedio, incluso inferior, sin mencionar la comprensión de habilidades secretas, incluso si se le enseñan algunas habilidades de mascotas relámpago de nivel medio, ¡es posible que no pueda aprenderlas!#Su Ping miró el pasado con ojos extremadamente cuidadosos.#Después del repentino sprint, Lightning Mouse se acercó al costado del gusano gigante en un instante, encontró una excelente abertura para el oponente e inmediatamente brilló con una fuerte luz de trueno y golpeó la carne suave en el costado.#El gusano gigante cayó al suelo en el acto, y la carne blanda estaba un poco quemada.#Sin embargo, no perdió su poder de combate en el acto, sino que se retorció locamente por el intenso dolor y pronto se levantó de nuevo, contraatacando al Lei Guangshu a una velocidad aún mayor.#El Lei Guangshu acababa de liberar toda la electricidad de su cuerpo, estaba un poco cansado y se movía lentamente, bajo el contraataque del insecto gigante, se enredó de inmediato en su cuerpo y murió nuevamente.#Resurrección, dijo Su Ping rápidamente.#El Lei Guangshu se reunió en el suelo nuevamente, ya no estaba tan aturdido como antes, parecía que después de acostumbrarse al dolor a corto plazo, se sentía completamente nuevo nuevamente.#Cuando vio al gusano gigante herido en el lado opuesto, Lei Guangshu corrió sin esperar la orden de Su Ping y continuó la batalla inconclusa.#Atacar, herir, morir, revivir.#Después de repetirlo más de una docena de veces, frente al imbatible Lei Guangshu, el gusano gigante finalmente cayó al suelo de mala gana y murió con odio.#En las siguientes batallas, Su Ping no volvió a ver la aparición de Thunder Flash, parecía que era solo una ilusión de corta duración.#Estaba un poco decepcionado y arrepentido, pero cuando pensó que si esa escena era cierta, entonces este Lightning Mouse podría actuar la primera vez, ¡y definitivamente actuaría la segunda vez en el futuro!#Después de resolver el gusano gigante, Su Ping puede respirar aliviado, al menos no tiene que ser devorado por el gusano gigante y experimentar la repugnante sensación de muerte.#Parece que aunque es peligroso aquí, el efecto del ejercicio es realmente muy fuerte.#Su Ping miró a Lei Guangshu, que yacía cansado sobre el cadáver del gusano gigante. Cuando esta pequeña cosa resucitó la velocidad mejoro, sus tiros eran acelerados y sus ataques también eran más complicados.#Aunque esta batalla fue una batalla continua, en realidad solo duró unos diez minutos, es increíble que haya habido una mejora tan grande en tan poco tiempo.#¡Quizás, después de tres días, realmente pueda aumentar su fuerza!#Su Ping de repente lo anheló y sintió que esta tarea no era inútil.#Vamos, pequeño. Su Ping tocó la cabecita de Lei Guangshu, se puso de pie y se preparó para seguir buscando el próximo objetivo.#¡cansado!#Lei Guangshu tuvo un pensamiento reacio.#Su Ping se sorprendió un poco.#Pensando en la amarga batalla que había tomado para matar al gusano gigante al final, sentí un poco de comprensión en mi corazón.#Entonces recuperemos tu fuerza primero, Su Ping sonrió amablemente.#Lei Guangshu, que yacía sobre la espalda del gusano gigante, levantó la vista débilmente y, cuando vio la cara sonriente que se acercaba, de repente tuvo una sensación extraña.#Antes de que pudiera reaccionar, llegó un estallido de dolor agudo.#Resurrección.#Su Ping miró al Lightning Mouse que se reunió en el suelo junto a él y dijo con una sonrisa: ¿Se ha recuperado tu fuerza física?#Cuando el Lightning Mouse resucitó una y otra vez, Su Ping notó que era en un estado diferente después de cada resurrección. Cuando se recuperó en su mejor forma, no quedó nada fatigado debido a la consunción anterior.#Por lo tanto, esta es la forma más rápida de restaurar el estado.#El cabello de Lei Guangshu de repente se volvió frío, y la sonrisa del humano quedó profundamente grabada en su mente en este momento.#¡Silbido!, Lei Guangshu mostró los dientes, como advirtiendo a Su Ping que no volviera a hacer esto.#Su Ping soltó la garra del gusano gigante en su mano, la garra era realmente afilada y podía perforar el Lei Guangshu con un poco de fuerza, se consideraba un arma mágica.#Oye vamos, Su Ping tocó su pequeña cabeza.#Los dientes de Lei Guangshu crujieron, si no fuera por la restricción del contrato, tendría la necesidad de matar a su amo.#...#Tres días después.#En una montaña imponente en el mar de nubes de trueno.#La ladera de la montaña está envuelta en nubes y niebla, y las rocas son como picos, majestuosos y magníficos, es un paisaje salvaje tranquilo y hermoso.#¡En una de las rocas discretas, algunas vidas tan pequeñas como hormigas están involucradas en una feroz batalla de vida o muerte!#Rápido, usa la Imagen remanente de la sombra del trueno para distraerlo.#Ve por el costado.#Usa el Ruptura del trueno para atacar su espalda.#Su Ping se paró al lado de la roca y se comunicó con su mente.#Delante, dos figuras, una grande y otra pequeña, luchaban ferozmente.#El grande es un monstruo parecido a una cucaracha del tamaño de un elefante gigante, con un cuerpo veloz y un caparazón de roca gris lima por todo el cuerpo, con garras afiladas en forma de cono de piedra que crecen debajo de su vientre. en el mar de nubes también es la némesis de la mascota estrella del trueno.#El más pequeño tenía aproximadamente el tamaño de un gato doméstico ordinario, con cabello púrpura, y truenos y relámpagos permanecían por todo su cuerpo, y su cabello explotaba como agujas afiladas.Era el Lei Guangshu.#¡Nutrir!#Un relámpago surgió y el Lightning Mouse de repente corrió frente a la cucaracha de piedra.#La cucaracha de piedra la persiguió instintivamente.#Pero en este momento, una mancha de luz púrpura con un color más claro pasó, apareciendo detrás de la cucaracha de piedra.#La cucaracha de piedra rápidamente sintió que algo andaba mal. El Lei Guangshu que corría frente a él estaba cubierto de rayos, pero su cuerpo se volvió más liviano y débil hasta que se convirtió en una sombra translúcida de rayos.#¡Es una imagen secundaria!#La cucaracha de piedra de repente sintió el peligro y rápidamente giró la cabeza, pero en este momento, apareció una deslumbrante luz púrpura a la vista.#El Lei Guangshu rebotó alto y alto, la luz del trueno en todo su cuerpo era extremadamente intensa, convergiendo gradualmente en una cuchilla afilada en la parte superior de su cabeza, como si hubiera sido muy comprimida.#¡soplo!#El rayo cortó con una cuchilla afilada, y la carne suave en el espacio entre el caparazón en el costado de la cucaracha de piedra no pudo resistir, ¡y el cuerpo se cortó en dos!#Sangre verde brotó de él, salpicando la piedra.#Perfecto Su Ping chasqueó los dedos.#Solo se necesitó una vida para matar a esta mascota estelar de tipo tierra cuya fuerza era obviamente más alta que la del primer nivel. Se puede decir que la fuerza de Lei Guangshu ha mejorado a pasos agigantados, lo cual es muy diferente de hace tres días.#Esa es la verdad.#Justo ahora, ha recibido un recordatorio del sistema en su mente de que la tarea se ha completado.#Inesperadamente, en solo tres días, realmente se puede hacer...#Su Ping suspiró en secreto, esto es simplemente inimaginable.#Pero para lograr una mejora tan grande, él y Lei Guangshu pagaron demasiado y probaron varias formas de muerte cientos de veces, y Lei Guangshu incluso más, miles de veces.#La tarea está completada, el plano de cultivo está cerrado...#El anfitrión está a punto de desconectarse del Reino Mar Nube de Trueno...#El contrato temporal entre el anfitrión y la bestia ha terminado...#Preparación para el regreso...#El segundo siguiente, la visión era oscura.#Cuando reapareció la luz, la escena familiar en la tienda de mascotas apareció frente a Su Ping, y todo parecía un sueño.",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 5",
    "nombreC_EN":"Chapter 5",
    "nombreL_ES":"Ven y tómalo",
    "nombreL_EN":"fff",
    "textoES":"La tarea de novato está completa, el panel del host está desbloqueado...#La tienda de mascotas está oficialmente abierta para los negocios.#Construye el módulo [Conversión de moneda], construye el [Pool de espíritu de cría del caos]...#Se emiten recompensas de tareas para principiantes, ¿quieres reclamarlas ahora?#Familiarizado con el sonido del indicador del sistema despertó los pensamientos de Su Ping. Cuando escuchó la recompensa, sus ojos se iluminaron y dijo sin decir una palabra: Reclamar!#Su Ping esperó unos segundos, pero no volvió a escuchar el mensaje y no pudo evitar mirar.#¿Esto se ha ido?#Después de tres días de tormento como el purgatorio, ¿obtuvo a cambio una habilidad de identificación de bestia mascota? ¿Aún nivel junior?#Existe el Libro ilustrado general de bestias de compañía de la Federación.. En opinión de Su Ping, esta técnica de identificación de bestias de compañía es de mal gusto, una habilidad que es tan basura que ya no puede ser basura.#La técnica de identificación de mascotas emitida por este sistema puede proporcionar información sobre los tipos de cientos de millones de mascotas estelares, que no es comparable con otras ilustraciones de bestias mascotas. El sistema respondió con frialdad, obviamente muy insatisfecho con las quejas indignadas en Su Ping corazón.#Su Ping se sorprendió.#¿Información sobre miles de millones de mascotas estrella?#En su memoria, incluso la guía de animales más autorizada y completa de la Federación parece tener solo unos pocos millones de tipos de información sobre mascotas estelares, incluidas muchas mascotas estelares extintas.#Este es el legendario producto del sistema, ¿debe ser una boutique?#El resentimiento de Su Ping desapareció de inmediato, aunque esto era diferente de la recompensa que esperaba para mejorar inmediatamente su fuerza, también era una habilidad extremadamente valiosa.#Además, si ingresa a un lugar antiguo como Thunder Cloud Sea Realm nuevamente en el futuro, también puede usar esta técnica de identificación para identificar esas antiguas mascotas estelares. Después de todo, la mayoría de esas mascotas estelares están extintas, y no hay muchos registros de su información en el libro ilustrado federal.#Tan pronto como obtuvo la habilidad, Su Ping estaba emocionado y ansioso por probarlo, después de mirar a su alrededor, de repente pensó en Lei Guangshu.#¿Dónde está esta pequeña cosa?, Su Ping se apresuró a ir a la habitación de mascotas en la parte de atrás y vio que el Lei Guangshu ya estaba acostado en una de las antiguas formaciones de dientes de piedra, durmiendo profundamente.#Obviamente, estos tres días de entrenamiento infernal ya lo habían agotado, por lo que se durmió tan pronto como regresó a este lugar familiar.#En comparación con hace tres días, la apariencia de Lei Guangshu no ha cambiado mucho, excepto que hay algunos mechones de color púrpura oscuro en el cabello de color púrpura claro y su cuerpo es un poco más delgado.#Sin embargo, el aura sombría y bestial que emanaba de él hizo que el perro perseguidor de la luna en la Formación Colmillo de Piedra en el otro lado temblara y se sintiera extremadamente incómodo.#Al ver que estaba bien, Su Ping respiró aliviado. Aunque el contrato había sido rescindido y ya no podían tener comunicación y transmisión emocional, pero después de solo tres días juntos, ya estaba un poco reacio a separarse de este pequeño. .#Es una pena que sea la mascota estrella de otra persona después de todo debe devolverse.#¿Quieres usar la habilidad de identificación de bestias?#Cuando Su Ping suspiró en secreto, apareció un mensaje en su mente.#¿Identificar a este pequeño?#Su Ping se congeló por un momento y eligió sí.#Atributos de Lightning Rat : Bestia mascota de Lightning#Nivel: 1#Poder de combate: 3.6#Calificación: Medio a bajo#Control de habilidad: Lightning Speed, Thunder Flash, Thunder Shadow Afterimage, Thunder Break, #Su Ping estuvo aturdido por un tiempo. ¿Thunder Flash?#¡En su capacidad de control, en realidad vio Thunder Flash!#¿Realmente aprendió esta técnica secreta del rayo superior?#Su Ping estaba un poco sorprendido. En la siguiente batalla, no vio al Lightning Mouse mostrando Thunder Flash nuevamente. Pensó que era debido a su ojo ciego al principio, pero no esperaba ser comprendido por ¡él!#En la Federación el nivel más bajo Lightning Mouse, en realidad dominó el Thunder Flash, que es difícil para las mascotas estelares de trueno de alto nivel en séptimo y octavo nivel, esto es tan impactante me temo que ¡Otros pensarán que está loco!#Este pequeño ... ¡vale el doble!,#Su Ping volvió en sí, con los ojos brillantes.#¿Un Lightning Mouse que ha dominado la técnica secreta de Thunder Flash no solo vale cien veces más que el mismo tipo?#Sin mencionar que hay varias otras grandes habilidades.#Además de la velocidad del rayo que generalmente domina Lei Guangshu, ¿cuál no es imprescindible para las mascotas estrella de alto nivel?#No es exagerado decir que Lei Guangshu, que tiene tantas habilidades poderosas, es una bestia de bajo nivel.#Pero lo extraño es que en la aptitud de sus atributos, ¿en realidad da una aptitud media e inferior?#La evaluación de calificación se basa en la comparación de todos los datos de Lei Guangshu desde el comienzo del caos interminable hasta el presente. El anfitrión no tiene que dudarlo, al sentir la sospecha en el corazón de Su Ping, el sistema dijo con indiferencia.#Su Ping se congeló, sin palabras.#Es difícil contar el número de Lei Guangshu nacidos cada año solo en la Federación, y mucho menos contar desde el largo período caótico.#Calculado de esta manera... #Este Lei Guangshu puede clasificarse en aptitudes medias e inferiores ¡lo que ya es terriblemente fuerte!#...#Su Yanying levantó un poco la cabeza y ya podía ver el letrero de la pequeña tienda de mascotas al final de la calle, la pequeña tienda de mascotas traviesa.#El sol brillaba hoy pero el estado de ánimo de Su Yanying era sombrío y terrible.#No esperaba tener tanta mala suerte de verse acorralada en la etapa preliminar del concurso Pet Beast.#Este es un gran evento anual de la academia, y las fortalezas y debilidades de los estudiantes se mostrarán en la competencia. A través de la competencia, pueden entrar en los ojos de algunos maestros de mascotas estelares, y obtener una mejor educación docente.#Sin embargo, durante tres rondas consecutivas, todo lo que encontró fueron oponentes ardientes y poderosos, como resultado, las pocas mascotas de batalla que cuidó cuidadosamente resultaron heridas y fue difícil volver a pelear.#¿Parar en las primarias?#¡Esto es absolutamente inaceptable para ella!#Ya le ha costado mucho dinero a su familia invitar a un terapeuta de bestias senior para que la ayude a curar la herida de una de sus mascotas.#Pero solo uno no es suficiente, solo se puede usar como carta de triunfo.#Ella también necesita jugar hacia adelante y probar la carta de triunfo del enemigo.#Si no fuera por la prohibición de la universidad sobre las mascotas que completaron sus contratos dentro de un mes, ella incluso querría adquirir temporalmente algunas mascotas más, aunque sería una gran carga para su espíritu e incluso causaría problemas.#Pero ahora, no tiene otras mascotas de guerra a su alrededor, solo un Lei Guangshu que vive afuera.#Un Lei Guangshu de bajo nivel muy común.#No destacable.#Originalmente planeó rendirse directamente. Después de todo, este Lei Guangshu ya no podía seguir sus pasos. Enfrentar al oponente que conoció ahora, era solo para morir.#Pero afortunadamente, ella era un poco blanda en ese momento y no rescindió directamente el contrato, como resultado, ahora Lei Guangshu se convirtió en la única segunda mascota de batalla junto a ella que solo podía jugar.#¿Está el jefe allí?#Abriendo la puerta, Su Yanying entró en la tienda de mascotas, echó un vistazo casual al entorno de la tienda y descubrió que estaba vacía por todas partes, como si estuviera a punto de moverse.#¿Esto va a cerrar?#Su Yanying pensó para sí misma, afortunadamente llegué a tiempo.#¿Hay alguien?#Su Ping escuchó la voz e inmediatamente salió de la sala de mascotas y vio a una chica bonita parada en la tienda, mirando a su alrededor.",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 6",
    "nombreC_EN":"Chapter 6",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 6 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 7",
    "nombreC_EN":"Chapter 7",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 7 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 8",
    "nombreC_EN":"Chapter 8",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 8 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 9",
    "nombreC_EN":"Chapter 9",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 9 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 10",
    "nombreC_EN":"Chapter 10",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 10 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 11",
    "nombreC_EN":"Chapter 11",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 11 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 12",
    "nombreC_EN":"Chapter 12",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 12 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 13",
    "nombreC_EN":"Chapter 13",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 13 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 14",
    "nombreC_EN":"Chapter 14",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 14 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 15",
    "nombreC_EN":"Chapter 15",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 15 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 16",
    "nombreC_EN":"Chapter 16",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 16 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 17",
    "nombreC_EN":"Chapter 17",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 17 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 18",
    "nombreC_EN":"Chapter 18",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 18 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 19",
    "nombreC_EN":"Chapter 19",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 19 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 20",
    "nombreC_EN":"Chapter 20",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 20 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 21",
    "nombreC_EN":"Chapter 21",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 21 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 22",
    "nombreC_EN":"Chapter 22",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 22 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 23",
    "nombreC_EN":"Chapter 23",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 23 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 24",
    "nombreC_EN":"Chapter 24",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 24 descrip",
    "textoEN":""
  },{
    "nombreC_ES":"Capitulo 25",
    "nombreC_EN":"Chapter 25",
    "nombreL_ES":"FFF",
    "nombreL_EN":"fff",
    "textoES":"funciona cap 25 descrip",
    "textoEN":""
  }
]

